{
    "야당, 윤석열 대통령 '자진사퇴·탄핵' 동시 추진": {
        "윤 대통령 탄핵 본격화…野6당, 대통령 탄핵안 발의": "민주당 “본회의 열어 탄핵한 보고 예정”, 6~7일 표결 계획 尹 정부, 내각 인사들 줄줄이 사의 표명 국민의힘 의원들 탄핵 소추 찬성 여부 관심\n▲ 4일 서울 여의도 국회에서 개혁신당 이주영 의원(왼쪽부터), 천하람 원내대표, 조국혁신당 신장식 의원, 진보당 윤종오 원내대표, 기본소득당 용혜인 대표, 사회민주당 한창민 대표, 더불어민주당 김용민 의원이 야6당이 공동발의한 윤석열 대통령 탄핵소추안을 제출하고 있다. 연합뉴스 더불어민주당과 조국혁신당, 개혁신당, 진보당, 기본소득당, 사회민주당 등 야(野) 6당은 4일 윤석열 대통령 탄핵소추안을 국회에 제출했다.\n\n민주당 김용민 의원과 조국혁신당 황운하 원내대표 등은 이날 오후 2시 43분 국회 의안과에 대통령 탄핵소추안을 제출했다. 탄핵소추안 발의에는 국민의힘 의원을 제외한 야6당 의원 191명 전원이 참여했다.\n\n이번 탄핵안의 핵심은 윤 대통령의 불법 '비상계엄' 선포다. 어떠한 계엄의 요건도 충족하지 못했지만 헌법과 법률을 위반해 원천 무효인 비상계엄을 발령했다는 취지다.\n\n국회법 제130조 2항에 따르면 국회는 탄핵안이 본회의에 보고된 때로부터 24시간 이후 72시간 이내에 탄핵 소추 여부를 무기명 투표로 표결해야 한다. 6일 오전 0시 이후부터 7일 밤 12시까지 표결을 위한 본회의를 열어야 한다. 이를 위해 민주당 원내지도부는 의원 전원에게 7일까지 국회 인근 비상대기를 당부한 상태다.\n\n민주당 등은 5일 탄핵소추안이 본회의에 보고되도록 한 뒤 6~7일에 표결한다는 계획이다.\n\n헌법은 대통령에 대한 탄핵 소추에 대해 국회 재적의원 과반수의 발의와 국회 재적 의원 3분의 2 이상이 찬성해야 한다고 규정하고 있다.\n\n야당만으로는 요건을 충족하기 어렵지만, 국민의힘 측도 사안의 심각성을 감안해 변화가 있을 것이라는 예측이 나온다.\n\n앞서 계엄 해제 요구 결의안은 친한계로 통하는 국민의힘 의원 18명을 포함해 재석의원 190명에, 190명 찬성으로 가결됐다.\n\n국민의힘 의원 108명 가운데 계엄 해제 요구에 찬성한 친한계 의원 18명이 탄핵 찬성 쪽으로 이탈할 경우 윤 대통령은 탄핵 심판을 피하기 어렵다는 분석이 나온다.\n\n다만, 이들이 계엄 해제 요구에는 찬성했더라도 윤 대통령에 대한 탄핵 소추에도 찬성표를 던질지는 미지수다.\n\n탄핵 찬성표가 재적의원 3분의 2인 200명을 넘겨 윤 대통령에 대한 탄핵 심판 절차가 진행될 경우 윤 대통령은 헌법재판소의 탄핵 심판 결정이 나올 때까지 직무가 정지된다.\n\n박근혜 전 대통령은 지난 2016년 12월 9일 국회에서 탄핵소추안이 가결된 이후 2017년 3월 10일 헌재가 탄핵을 인용할 때까지 3개월간 직무가 정지된 바 있다.\n\n국민의힘 일부 의원들은 윤 대통령의 탈당과 김용현 국방장관 해임안을 윤 대통령에게 요구하자는데 뜻을 모은 것으로 알려졌다.\n\n윤 대통령의 비상계엄 선포·해제 이후 이 사태와 관련해 정부와 대통령실 내각 인사들은 이에 관한 책임론을 거론하며 사의를 표명했다. 최상목 경제부총리 겸 기재부 장관을 비롯해 국무위원 전원이 한덕수 국무총리와의 간담회에서 사의를 표명한 것으로 알려졌다.\n\n또 정진석 대통령비서실장과 신원식 국가안보실장, 성태윤 정책실장 등 3명과 수석비서관 이상 고위 참모진이 일괄 사의를 표명했다. 다만 이들이 일시에 사퇴할 경우 대통령실 기능이 일부 마비되는 만큼 윤 대통령이 사의를 받아들일지는 미지수다.\n\n유상영 기자 you@ggilbo.com",
        "홍준표 “탄핵사태 재발돼선 안 돼…임기 단축 중임제 개헌 추진해야”": "홍준표 대구시장(사진출처-연합뉴스)\n윤 대통령 탄핵 반대 입장 밝혀\n야당과 협상해 거국내각 구성해야\n\n홍준표 대구시장이 4일 비상계엄령 사태를 계기로 더불어민주당이 윤석열 대통령 탄핵을 추진하자 반대 입장을 표명했다.\n홍 시장은 이날 자신의 페이스북을 통해 “두 번 다시 박근혜 정권처럼 헌정이 중단되는 탄핵사태가 재발 되어선 안 된다”며 “국민의힘은 당력을 분산 시키지 말고 일치단결 해 탄핵은 막아야 한다”고 밝혔다. 이어 “야당과 협상해 거국내각 구성과 대통령 임기를 단축하는 중임제 개헌안을 추진 해야 한다”며 “더 이상 박근혜때처럼 적진에 투항하는 배신자가 나와서도 안 된다”고 주장했다.\n그는 “그 길만이 또다시 헌정중단의 불행을 막는 길이다”며 “윤석열 정권의 힘만으로 사태를 수습하기 어려운 지경까지 온것으로 보인다”고 내다봤다.",
        "홍준표 \"탄핵 막아야…배신자 나와선 안 돼\"": "홍준표 대구시장 페이스북 캡처\n\n홍준표 대구시장이 윤석열 대통령의 비상계엄 선포에 대해 유감을 표하면서도 탄핵은 막아야 한다고 주장했다.\n\n홍 시장은 4일 자신의 페이스북 글을 통해 \"두번 다시 박근혜 정권처럼 헌정이 중단되는 탄핵사태가 재발 되어선 안 된다. 국민의힘은 당력을 분산 시키지 말고 일치단결해 탄핵은 막고 야당과 협상하여 거국내각 구성과 대통령 임기를 단축하는 중임제 개헌안을 추진해야 한다\"고 밝혔다.\n\n그러면서 \"더이상 박근혜 때처럼 적진에 투항하는 배신자가 나와서도 안된다\"고 강조했다.\n\n홍 시장은 이전 글에서 \"박근혜 탄핵때 유승민 역할을 한동훈이 하고 있네요. 용병(傭兵) 둘이서 당과 나라를 거덜내고 있다\"고 말하기도 했다.\n\n앞서 홍 시장은 또다른 글에서 \"충정은 이해하나 경솔한 한밤중의 해프닝\"이라며 \"꼭 그런 방법밖에 없었는지 유감\"이라고 밝힌 바 있다.",
        "심우정 \"엄중한 시기…검찰 본연 업무 차질 없이 해달라\"": "심우정 검찰총장이 4일 서울 서초구 대검찰청으로 출근하고 있다. /사진=뉴시스\n대검 부서·일선 청에 공문 보내\n\n\n[파이낸셜뉴스] 심우정 검찰총장이 윤석열 대통령의 '비상계엄 사태'와 관련해 검찰 구성원들에게 \"엄중한 시기에 수사·공판·집행 등 검찰 본연의 업무 수행에 차질이 없도록 각별히 유념해 달라\"로 당부했다.\n\n4일 법조계에 따르면 심 총장은 대검찰청 각 부서와 일선 검찰청 기관장들에게 보낸 '공직기강 확립 및 복무 관리 강화' 공문을 통해 이같이 밝혔다.\n\n그러면서 \"각 기관장 책임하에 공직기강을 확립하고 복무 관리를 강화해 달라\"고 했다.\n\n심 총장은 전날 비상계엄 선포 직후 검사장급 이상을 소집해 긴급 간부회의를 진행한 바 있다.\n\n비상계엄 여파로 서울중앙지검 소속 검사 3명에 대한 탄핵소추안 표결이 보류된 가운데 검찰은 여전히 신중한 분위기 속에서 상황을 예의주시하고 있다. 당초 더불어민주당은 이날 이창수 서울중앙지검장과 조상원 4차장, 최재훈 반부패2부장 등 3명에 대한 탄핵안 표결을 진행할 예정이었다.\n\n이 지검장은 탄핵안 의결로 직무가 정지될 것을 대비해 표결 전 부장검사 이상 간부들을 모으는 확대부장회의를 소집할 계획이었으나, 이 역시 취소됐다.\n\njisseo@fnnews.com 서민지 기자",
        "탄핵에 속도내는 野…'6인 체제' 헌재, 심리 가능할까?": "국민의힘에서 이탈표 8표 나와야 가결 가능||헌법재판관 6명뿐…탄핵 심리 어려울\n4일 서울 여의도 국회에서 개혁신당 이주영 의원(왼쪽부터), 천하람 원내대표, 조국혁신당 신장식 의원, 진보당 윤종오 원내대표, 기본소득당 용혜인 대표, 사회민주당 한창민 대표, 더불어민주당 김용민 의원이 야6당이 공동발의한 윤석열 대통령 탄핵소추안을 제출하고 있다. 연합뉴스\n더불어민주당과 조국혁신당, 개혁신당, 진보당, 기본소득당, 사회민주당 등 야(野) 6당이 윤석열 대통령 탄핵소추안을 발의했다. 탄핵 일정을 최대한 빠르게 진행할 것으로 보이는 가운데 탄핵 여부를 심리할 헌법재판소 재판관이 현재 9명 중 6명 밖에 없는 점이 변수도 떠올랐다.\n\n민주당 등 야 6당은 4일 오후 2시40분쯤 윤 대통령에 대한 탄핵소추안을 발의했다.\n\n탄핵안은 발의 후 다음 국회 본회의에 보고가 가능하다. 야당은 이날 자정을 넘기는 즉시 본회의에 보고할 예정이다. 보고가 되면 국회법에 따라 24시간 이후부터 72시간 이내에 탄핵 소추 여부를 무기명 투표로 표결해야 한다. 표결은 6~7일쯤 진행될 것으로 보인다.\n\n대통령 탄핵소추안을 발의하기 위해서는 국회 재적 의원(300명) 과반수가 필요하고, 재적 의원 3분의 2 이상이 찬성하면 가결된다.\n\n가결 정족수는 전체 국회의원 300명이 참석할 경우 200명이다. 범야권 192석이 모두 대통령 탄핵을 당론으로 채택한 만큼 국민의힘(108석) 소속 의원 중 8명 이상이 필요한 상황이다.\n\n만약 요건을 갖춰 국회가 탄핵 소추를 하게 되면 헌법재판소가 심리를 통해 대통령 파면 여부를 결정한다.\n\n헌법재판소법애 따르면 '재판관 7명 이상의 출석으로 사건을 심리한다'고 규정하고 있지만, 현재 헌재는 '6인 체제'다. 지난 10월 이종석 헌법재판소장과 이영진·김기영 재판관이 퇴임했고 국회 추천 몫인 이들 3명의 후임을 국회가 추천하지 않았기 때문이다.\n\n현재의 6인 체제로도 심리가 불가능하지는 않다. 헌재는 '이미 심리가 진행되고 있는 사건은 재판관 퇴임으로 헌재가 6인 체제가 되더라도 심리를 계속할 수 있다'는 취지의 결정을 지난 10월 내린 바 있다. 탄핵 절차가 진행 중이던 이진숙 방송통신위원장 측이 '재판관 7인 심리'의 효력을 정지해달라고 낸 가처분을 헌재가 인용한 것이다. 헌재는 \"3명 이상의 재판관이 임기만료로 퇴직한 상태에서 헌재법 조항으로 인해 사건을 심리조차 할 수 없다면 이는 재판 받을 권리에 대한 과도한 제한\"이라고 했다.\n\n다만 대통령 탄핵 사안은 심리가 진행 중인 사건은 아닌데다 전 국가적 영향을 미치는 사안인 만큼 6인 체제로 심리를 진행하기 어려울 것이라는 의견이 지배적이다.\n\n대통령 탄핵안이 국회에서 가결되면 헌법재판소 인용 여부와 상관없이 바로 직무가 정지된다. 이 경우 대통령 권한대행이 재판관을 임명할 수 있다.",
        "홍준표 \"두 번 다시 박근혜처럼 탄핵 사태 재발 안 돼\"": "지난 10월 28일 국회 의원회관에서 열린 ‘국민의힘 대구광역시-지역 국회의원 예산정책협의회’에서 홍준표 대구시장이 발언을 하고 있다. 연합뉴스 자료사진\n홍준표 대구시장은 4일 윤석열 대통령이 비상계엄령을 선포한 사태와 관련, “두 번 다시 박근혜처럼 헌정이 중단되는 탄핵사태가 재발 되어선 안 된다”고 주장했다.\n\n홍 시장은 이날 오후 페이스북 글에서 “국민의힘은 당력을 분산시키지 말고 일치단결해 탄핵은 막아야 한다”며 “야당과 협상해 거국내각 구성과 대통령 임기를 단축하는 중임제 개헌안을 추진해야 한다”고 밝혔다.\n\n그러면서 “그 길만이 또다시 헌정 중단의 불행을 막는 길”이라며 “윤석열 정권의 힘만으로 사태를 수습하기 어려운 지경까지 온 것으로 보인다”고 글을 맺었다.\n\n앞서 홍 시장은 이날 자신의 페이스북에 비상계엄 사태에 대해 여러 차례 글을 남겼다.\n\n그는 “2017년 5월 탄핵 대선 때 대란대치(大亂大治ㆍ나라가 어지러울 때 큰 정치가 요구된다)를 내건 적이 있다”며 “대란대치로 나라를 안정시키고 이 혼란을 재도약의 계기로 삼았으면 한다”고 적기도 했다.",
        "홍준표 \"헌정 중단 탄핵 안 돼...개헌 추진해야\"": "홍준표 대구시장이 윤석열 대통령에 대한 탄핵은 막아야 한다고 강조했습니다.\n\n홍 시장은 자신의 SNS를 통해 두 번 다시 박근혜 정권처럼 헌정이 중단되는 탄핵 사태가 재발해선 안 된다고 밝혔습니다.\n\n그러면서 야당과 협상해 거국 내각을 구성하고 대통령 임기를 단축하는 중임제 개헌안을 추진해야 한다고 제안했습니다.\n\n여당을 향해서는 당력을 분산시키지 말고 일치단결해 탄핵은 막아야 한다면서 박근혜 정권 때처럼 적진에 투항하는 배신자가 나와서도 안 된다고 강조했습니다.YTN 이윤재 (lyj1025@ytn.co.kr)",
        "'尹 탄핵안' 6인 체제 헌재에 발목 잡힐까…민주당 속도낼 듯": "비상계엄이 해제된 4일 헌법재판소 모습 / 사진=이솔 기자\n더불어민주당을 비롯한 야6당이 4일 윤석열 대통령 탄핵 소추안을 발의한 가운데, 이를 심판할 헌법재판소 재판관이 9명 중 6명밖에 없다는 사실이 주목받고 있다.\n\n이론적으로는 헌법재판관 6명이 심리와 결정을 모두 할 수 있지만, 대통령 탄핵은 국가적으로 미치는 영향이 큰 사안인 만큼 현재 체제로 결론을 내리기 어려울 것이라는 전망도 나온다. 민주당은 윤 대통령에 대한 탄핵안 발의 이후 헌법재판관 후보자 추천을 결의하며 탄핵안 심리에도 대비하고 나섰다.\n\n이날 현재 헌재는 48일째 '6인 체제'로 운영되고 있다. 이종석 헌법재판소장과 이영진·김기영 재판관이 지난 10월 17일 퇴임했으나, 국회가 아직 후임 재판관 후보를 추천하지 못해서다.\n\n대통령 탄핵소추안이 국회 본회의 의결 정족수인 '재적의원 3분의 2 이상'인 200명 이상의 찬성을 받으면, 헌법재판소는 윤 대통령 파면 요구를 최종적으로 결정하게 된다.\n\n문제는 현행 헌법재판소법이 '재판관 7명 이상의 출석으로 사건을 심리한다'고 규정하고 있다는 점이다.\n\n헌법재판소법 23조 1항에 따르면 \"재판부는 재판관 7명 이상의 출석으로 사건을 심리한다\"고 규정하고 있다. 23조 2항은 심판정족수에 관해 규정하는데, 법률의 위헌 결정이나 탄핵안에 대해 인용 결정을 하는 경우 \"재판관 6명 이상의 찬성이 있어야 한다\"고 되어 있다.\n\n헌법재판소는 우선 6인 체제로도 심리가 가능할 것으로 보인다. 이진숙 방송통신위원장의 사례로 재판관 6인 체제에서 심리가 가능해졌기 때문이다. 탄핵 절차가 진행 중인 이 위원장은 '정족수 부족 사태로 자신의 탄핵 심판이 정지되는 것은 부당하다'며 효력정치 가처분 신청을 냈는데, 지난 10월 이것이 받아들여졌다.\n\n다만 법조계 일각에서는 6명으로 심리를 시작하더라도, 파면 결정까지 하려면 최소 7명이 심리에 참여해야 한다는 의견도 있다. 높은 민주적 정당성을 갖는 대통령을 파면하는 결정이라면, 헌재 역시 높은 수준의 정당성을 확보해야 한다는 차원이다.\n\n민주당은 윤 대통령에 대한 탄핵안을 발의하고 국회 본회의에 보고하는 절차와 함께, 헌법재판관 후보를 추천하는 절차에도 속도를 내고 있다.\n\n민주당은 이날 오후 국회 본관에서 비공개 최고위원회의를 열고 헌법재판소 재판관 후보자에 마은혁(61·29기) 서울서부지법 부장판사와 정계선(55·27기) 서울서부지방법원장을 추천하기로 결정했다.\n\n한민수 민주당 대변인은 \"두 분 다 헌법재판관 후보자로서 적합하다는 원내 보고가 있었다\"며 \"절차를 밟게 되면 인사청문특위가 구성될 것\"이라고 설명했다.\n\n이어 \"인사청문회를 거쳐서 투표까지 거치는 절차\"라며 \"우리는 2명을 추천했으니 국민의힘도 절차를 밟을 것\"이라고 덧붙였다.\n\n이슬기 한경닷컴 기자 seulkee@hankyung.com"
    },
    "국회 \"계엄 선포후 국회에 계엄군 280여명 진입\"": {
        "국회의장 우원식·제1야당 대표 이재명, 담 넘어 국회 진입…‘아슬아슬’ 계엄 해제": "우원식 국회의장이 4일 담을 넘어 국회 경내로 진입하고 있다. 국회의장실 제공\n국회가 4일 윤석열 대통령이 선포한 비상계엄을 신속히 해제하는 과정에서 우원식 국회의장과 이재명 더불어민주당 대표는 통제를 뚫고 담을 넘어 국회에 진입했다.\n\n국회의장실에 따르면 우 의장은 전날 밤 비상계엄 선포 소식을 들은 뒤 한남동 공관을 출발해 오후 11시쯤 국회에 도착했다. 하지만 당시 국회는 경찰이 에워싼 채 출입이 통제되고 있었기에, 국회에 들어갈 다른 방법을 찾아야 했다.\n\n이에 우 의장은 차에서 내려 국회 담장을 넘었다. 국회 담장 높이는 1ｍ 남짓이다. 우 의장은 이같은 월담을 통해 계엄해제 요구 결의안을 처리하기 위한 국회 본회의에 참석할 수 있었다.\n\n이 대표도 이날 담장을 넘어 국회 경내로 진입했다. 이 대표 역시 국회 앞에 도착했을 당시 경찰의 통제로 정상적인 진입이 불가능했고, 출입문 대신 담장을 넘어 국회 본회의에 참석할 수 있었다.\n\n이 대표는 비상계엄 선포 직후 국회로 이동하는 차 안에서 유튜브 라이브를 진행하고 있었기에, 그가 담장을 넘어 의원회관 내부까지 도착하는 모습도 실시간 생중계됐다. 200만명이 넘는 누리꾼들이 그가 국회 담을 넘는 모습을 지켜본 것으로 전해졌다.\n\n박용하 기자 yong14h@kyunghyang.com",
        "“나 707 선배거든, 몸 막 쓰지 마” 국회 앞에서 계엄군 설득한 배우": "특전사 출신 배우 이관훈; 국회 진입 계엄군 직접 설득 나서; “명령받아 온 거 알지만 진정해야”\n[이데일리 이로원 기자] 특전사 707 특수임무대대 출신 배우 이관훈(44)이 지난 3일 윤석열 대통령이 비상계엄을 선포한 지 몇 시간 만에 국회로 달려간 사실이 전해졌다. 그가 국회 앞에서 직접 계엄군을 마주하고 설득에 나선 모습이 담긴 영상이 소셜미디어 상에 퍼지며 화제를 모으고 있다.\n\n배우 이관훈. 사진=유튜브 채널 ‘황기자TV’ 캡처4일 공개된 유튜브 채널 황기자TV가 공개한 영상에 따르면 이 씨는 서울 영등포구 여의도 국회에 모인 계엄군을 찾아가 “나 707 선배다”라며 “전역한 지는 20년 정도 됐고, 방송도 하고 있고, 이관훈이라고 검색해보면 특전사 출신 배우”라고 자신을 소개했다.\n\n그러면서 “명령받아 오는 거 아는데, 진정해야 한다”며 “오면서 형 동기와 통화했는데, 헬기 타고 넘어왔다고 얘기를 들어 걱정돼 왔다. 쓸데없는 행동은 하지 마라”고 말했다.\n\n이어 “너희에게 아무리 누가 명령했더라도, 너희도 유튜브도 보고, TV도 보고 했으니 알 거라 믿는다”며 “너무 몸 막 쓰지 말고, 너희도 다 판단할 거라 믿는다”고 거듭 당부했다.\n\n이관훈은 2004년 제707특수임무단 중사로 전역, 현재 연기자로 활동하고 있다. 드라마 ‘대조영’(2006) ‘로드 넘버원’(2010) ‘인현왕후의 남자’(2012) ‘로맨스는 별책부록’(2019) ‘환상연가’(2024) 등에 출연했다.\n\n앞서 윤 대통령은 지난 3일 오후 10시 24분께 용산 대통령실에서 긴급 브리핑을 통해 비상계엄을 선포했고 무장한 계엄군은 건물 유리창을 깨고 시민들과 몸싸움하며 국회 본청에 강제 진입했다.\n\n계엄군은 국회의 비상계엄 해제 요구 결의안이 가결된 후 철수했다.",
        "계엄군 받은 지령은 '북한 관련 상황'이었다?…\"국회 내려 어리둥절했던 이유\"": "윤석열 대통령이 전격적으로 계엄령을 선포한 4일 새벽 서울 여의도 국회 앞에서 계엄군과 시민들이 대치하고 있다. 뉴스1\n윤석열 대통령의 비상계엄 선포 이후 국회 진입에 동원된 육군 특수전사령부(특전사) 예하 707특수임무단 대원들은 북한 관련 사안 때문에 계엄군으로서 출동한 것으로 알고 있었다는 주장이 제기됐다.\n\n\n4일 국회 국방위원회 소속 박선원 더불어민주당 의원에 따르면 707특임단 대원들에겐 전날 저녁 8시쯤 \"북한 관련 상황이 심각함. 당장 출동해야 할 수도 있음\"이라고 적힌 문자 메시지가 하달됐다.\n\n\n이 메시지엔 \"실작전으로 헬기 타고 임무수행 해야 할 수 있음\" \"당장 출동할 수 잇게 준비할 것\" \"국방부장관께서 이번주 다음주 상황 발생하면 타여단 신경 안쓰고 707 부른다고 언급하였음\" 등의 내용도 담겼다.\n\n\n이에 따라 북한 관련 상황 조치를 위해 계엄군으로서 출동하는 줄 알았던 707특임단 대원들은 헬기를 통해 국회에 내린 뒤 구체적인 임무를 하달받지 못한 채 어리둥절해 했다는 게 박 의원의 주장이다.\n\n\n박 의원은 707특임단 대원들을 태운 헬기가 국회 경내에 착륙한 것은 이날 자정쯤이었으나, 정작 대원들이 국회 본청으로 진입한 것은 오전 0시 45분쯤이었다는 점이 이를 뒷받침한다고 전했다.\n\n\n당시 현장에서 707특임단 대원들은 '막아라'라는 임무를 받았으며, 요인 체포는 군사경찰 등 계엄 상황에서 민간인을 체포·연행할 수 있는 권한을 가진 별도 팀이 맡기로 하는 등 역할이 나뉘었다는 게 박 의원의 설명이다.\n\n\n또한, 육군 특수작전항공단이 UH-60P '블랙호크' 등 헬기 12대의 운항 계획을 전날 오전에 제출했다는 점에서 비상계엄 준비는 2일부터 진행되고 있었던 것이라고 박 의원은 지적했다.\n\n\n이와 관련 707특임단 대원 등이 참가하는 외부 훈련이 모두 취소됐으며 2일부턴 출동을 위한 주둔지 대기 명령이 떨어졌다고 박 의원은 전했다. 3일 낮에 열릴 예정이었던 합동훈련과 전술평가도 취소됐다고 한다.\n\n\n박 의원은 \"계엄군으로 투입된 707특임단은 계엄령이 발표된 밤 10시 30분에 바로 휴대전화 회수가 이뤄졌다\"라며 \"계엄령 발표 직후 실탄도 지급된 것으로 추정된다\"라고 말했다 .\n\n\n아울러, 박 의원은 707특임단은 국회 본청 진입, 요인체포, 본회의 해산을, 제1공수특전여단은 국회 본청 외곽 경계 임무를, 제3공수특전여단은 전시 계엄지휘소로 예정돼 있는 과천 B-1 벙커 경계를 맡았을 것이라고 봤다.\n\n\n이와 함께 특수작전항공단은 헬기를 통한 병력수송을, 수도방위사령부 군사경찰특임대(SDT)는 요인 체포조 또는 예비대로 운용됐을 것이라고 박 의원은 덧붙였다.",
        "우원식 의장 측 “계엄군 체포 행적, 확인한 바 없다”": "윤석열 대통령이 3일 저녁 비상계엄을 선포한 가운데 4일 밤 서울 국회의사당에서 계엄군이 국회 본청으로 진입하고 있다. [연합]\n“3층 진입시도 있었다 정도…\n2층 與 정책위의장실도 뚫려”\n\n\n\n\n[헤럴드경제=김진 기자] 우원식 국회의장 측은 4일 “국회의장 체포에 대한 눈에 보이는 계엄군의 행적은 저희가 확인한 바 없다”고 말했다.\n\n\n박태서 국회의장 공보수석은 이날 오후 기자들을 만난 자리에서 전날 우 의장과 한동훈 국민의힘 대표, 이재명 더불어민주당 대표를 겨냥한 ‘계엄군 체포조’가 있었다는 야권 일각의 주장에 대해 “국민의힘과 민주당 대표실을 향한다는 의심의 동향이 민주당에 포착됐는지 모르겠다”면서도 이같이 말했다.\n\n\n박 수석은 “폐쇄회로(CC)TV를 확인했는데 3층 진입 시도가 있었다는 정도는 있었다”며 “2층 (국민의힘) 정책위 의장실도 뚫렸다”고 했다. 국회 본청 3층은 국회의장실이 있는 곳이다.\n\n\n\n\n\n조승래 민주당 수석대변인은 이날 오전 국회 본청에서 기자들과 만나 “(밤) 12시께 군경이 국회로 난입했다”며 “수방사(수도방위사령부) 특임대가 이재명 대표실에 난입해 이 대표를 체포·구금하려고 했다”고 말한 바 있다. 당시 조 수석대변인은 “한동훈 국민의힘 대표와 우원식 국회의장을 체포하는 체포대가 움직였다는 것도 CCTV를 통해 확인됐다”고 했다.\n\n\n김민석 민주당 최고위원도 MBC라디오 ‘김종배의 시선집중’ 인터뷰에서 “사실 계엄 대비 입법을 진행할 때도 국회의원 상당 수를 사전 체포해서 과반수를 넘지 못하게 하는 것을 막기 위해 법안 발의에 나선 것”이라며 “의원이 150명이 돼도 해제 결의를 위한 회의 자체가 성립하지 못하는 방식도 있기 때문에 체포조를 투입했을 것”이라고 말했다.\n\n\n\nsoho0902@heraldcorp.com",
        "野 박선원 \"국회 진입 계엄군, 실탄 무장·저격수 배치\"": "윤석열 대통령이 비상계엄을 선포한 4일 서울 영등포구 여의도 국회 본관으로 계엄군이 진입 준비를 하고 있다. 연합뉴스\n국회 정보위원회 소속 박선원 더불어민주당 의원은 윤석열 대통령의 비상계엄 선포로 국회에 진입한 계엄군이 실탄과 기관단총으로 무장했으며 현장에 저격수도 배치됐었다는 제보를 받았다고 4일 밝혔다.\n\n박 의원은 이날 보도자료를 통해 \"3일 불법적 친위 쿠데타에 참여한 장병들로부터 계엄군 내부 동향과 임무 등에 대한 여러 제보가 접수된다\"며 이같이 말했다.\n\n그는 \"계엄군으로 출동한 707부대 특수임무단 등엔 2일부터 출동 대기 명령이 떨어졌다\"며 \"당시 외부 훈련이 모두 취소되고, 주둔지 대기 명령이 하달됐다고 한다\"고 전했다.\n\n이어 \"당일인 3일 낮엔 합동 훈련과 전술 평가가 취소됐고 출동 군장 검사 등의 준비가 시작됐다고 전해진다\"며 \"계엄령 발표 뒤인 전날 오후 10시 30분께엔 바로 휴대전화 회수가 이뤄졌다\"고 말했다.\n\n또 \"계엄령 발표 이전인 전날 오후 8시께부터 707특수임무단 단원들에게 문자 메시지 등을 통해 실제 출동 예고와 대기 명령이 하달된 상태였다\"며 \"이런 준비를 거쳐 계엄령 발표 1시간 만에 계엄군이 헬기를 통해 국회로 출동할 수 있었던 것\"이라고 설명했다.\n\n그러면서 \"계엄령 발표 직후 실탄도 지급된 것으로 추정된다\"고 말했다. 이어 \"707특수임무단은 샷건, 소총, 기관단총, 야간 투시경, 통로 개척 장비 등을 갖췄고 (현장에) 저격수들도 배치됐다\"고 강조했다.\n\n계엄군은 부대별 역할 분담도 이뤄진 것으로 보인다.\n\n박 의원은 \"707특수임무단은 국회 본청 진입과 요인 체포 및 본회의 해산을, 제1공수특전여단은 707특수임무단의 본청 진입 시 외곽 경계 임무를, 제3공수특전여단은 전시 계엄지휘소로 예정돼 있는 과천 B-1 벙커 경계, 특전사 특수작전항공단은 UH-60P(블랙호크) 특수 작전용 헬기로 병력 수송을, 수도방위사령부 군사경찰특임대(SDT)는 요인 체포조 또는 예비대로 운용했을 것\"이라고 설명했다.",
        "“계엄군, 하루 전부터 준비했다…샷건·실탄에 저격수까지 배치”": "아시아투데이 이한솔 기자 = 윤석열 대통령의 비상계엄 선포 이후 계엄군이 국회 경내로 진입할 당시 실탄과 샷건, 기관단총 지급에 저격수까지 배치됐다는 제보가 나왔다. 이 계엄군들은 지난 2일부터 출동대기에 나선 것으로 알려져 주목되고 있다. 박선원 더불어민주당 의원은 4일 \"지난 3일 불법적 친위 쿠데타와 관련해 참여했던 장병들로부터 여러 제보가 접수되고 있다\"며 이 같이 밝혔다. 박 의원에 따르면 계엄군으로 출동했던 707특임단 등에게는 지난 2일부터 출동대기 명령이 떨어졌다고 한다. 다시 외부훈련이 모두 취소되고 주둔지 대기명령이 하달됐다고. 3일 낮에는 합동 훈련과 전술평가가 모두 취소됐다고 한다. 계엄군으로 출동하기 위한 준비가 시작됐다는 설명이다. 박 의원은 \"계엄군으로 투입된 707특임단은 계엄령 발표 이후 바로 휴대전화 회수가 이뤄졌다. 계엄령 발표 직후 실탄도 지급된 것으로 추정된다\"며 \"또 샷건, 소총, 기관단총, 야간투시경, 통로개척장비 등을 갖췄으며 저격수들도 배치됐다\"고 전했다. 이어 \"계엄령 발표 이전인 20시 경부터 특임단 단원들에게 문자메시지를 통해 실제 출동 예고와 대기명령이 하달된 상태였다고 한다. 이런 준비를 거쳤기에 계엄령 발표 1시간 만에 헬기를 통해 국회로 출동할 수 있었던 것\"이라며 \"국회 불법 난입한 계엄군에겐 부대별로 체계적 명령이 하달된 것으로 보인다\"고 말했다. 박 의원은 \"특임단은 국회본청 진입과 요인체포와 본회의 해산을, 제1공수특전여단은 특임단 본청 진입 시 외곽 경계 임무를, 제3공수특전여단은 전시 계엄지휘소로 예정돼 있는 과천 B-1벙커 경계를 맡았을 것\"이라며 \"특전사 특수작전항공단은 UH-60P 특수작전용 헬기를 통해 병력수송을, 수도방위사령부 군사경찰특임대는 요인 체포조 또는 예비대로 운용했을 것\"이라고 전했다.\n\n[아시아투데이 이한솔]",
        "김민기 국회 사무총장, \"국방부 직원과 경찰 국회 출입 전면 금지\"": "김민기 국회 사무총장은 4일 \"오늘부터 국방부 직원과 경찰 등의 국회 청사 출입을 전면 금지한다\"고 했다. 김 사무총장은 이날 오전 국회 브리핑에서 \"국회의원 신변 보호와 국회 기능 확보를 위한 긴급한 조치\"라며 이같이 말했다. 이어 윤석열 대통령의 비상계엄 선포로 국회 경내에 두 차례에 걸쳐 계엄군 280여 명이 들어온 것으로 파악됐다고 전했다. 김 사무총장은 \"국회의사당에서 발생한 위헌·위법적인 행위와 이로 인한 물리적 피해·손실에 대해 강력한 항의를 표한다\"고 했다. 국방부는 3일 오후 11시 48분부터 4일 오전 1시 18분까지 24차례 헬기를 동원해 무장한 계엄군 230여 명을 국회 경내에 진입시켰고, 이와 별도로 계엄군 50여 명이 추가로 국회 담장을 넘어 경내에 들어왔다고 김 사무총장은 전했다. 무장 계엄군은 국회의사당 정현관과 후면 안내실을 통해 의사당 진입을 시도하다가 불발되자 망치와 소총 등으로 유리창을 깨고 의사당 안으로 난입했다고 김 사무총장은 설명했다. 김 사무총장은 계엄군의 국회 경내 진입, 본청 진입 장면이 담긴 52초 분량의 국회 CCTV 영상도 공개했다. 영상에는 계엄군이 탄 헬기가 국회 안에 연이어 착륙하는 모습이 생생하게 담겼다. 김 사무총장은 \"이번 계엄 선포로 발생한 물리적 피해와 손실을 철저히 파악해 위법 행위에 끝까지 법적 책임을 묻겠다\"며 \"배상 문제 등 법적으로 허용한 모든 범위를 고려할 것\"이라고 강조했다. 박태영 기자 pty@kihoilbo.co.kr",
        "무장한 계엄군, 준비 안 된 상태였나…‘소극적’ 움직임에 큰 충돌은 없어": "윤석열 대통령이 비상계엄을 선포한 가운데 4일 서울 여의도 국회의사당에 무장한 계엄군이 진입하고 있다. 2024.12.4 연합뉴스\n윤석열 대통령의 비상계엄 선포 이후 국회에 투입됐던 계엄군이 우려와 달리 적극적인 물리력 행사를 하지 않아 그 이유에 관심이 쏠리는 가운데, 준비가 덜 된 상태에서 긴급 투입됐던 것이 아니냐는 분석이 나왔다.\n지난 3일 윤 대통령의 비상계엄 선포 후 국회에는 특수전사령부와 수도방위사령부 소속 병력이 투입됐다. 소총으로 무장한 계엄군은 본청 진입이 막히자 창문을 깨고 들어가는 모습도 포착됐고 경내 곳곳에서 보좌진과 대치했다.\n\n계엄군은 국회의 계엄 해제 요구 가결을 막기 위해 투입된 것으로 여겨졌지만, 본회의장에 진입하거나 본회의에 출석하려는 국회의원을 체포하지는 않았다. 지난 2018년에 논란이 된 ‘기무사령부(현 방첩사령부) 계엄문건’에 등장하는 ‘국회에 의한 계엄해제 시도시 조치사항’과도 다른 움직임이다.\n당시 문건에는 국회의 계엄 해제 시도를 막기 위한 주요 조치방안으로 ‘국회의원 대상 현행범 사법처리로 의결 정족수 미달 유도’를 적시했다. 국회의원을 체포해 본회의장에 들어가지 못하게 한다는 의미였다.\n국회에 투입된 계엄군은 약 280여명으로 알려졌다. 기무사 계엄문건에 ‘계엄군은 기계화 6개 사단, 기갑 2개 여단, 특전사 6개 여단 등이 맡는다’고 적시한 것에 비해 병력 규모도 크지 않았다.\n국회에 진입한 계엄군 중에는 탄창이 장착된 총기를 소지한 병력이 있는가 하면 탄창이 제거된 총기를 소지한 병력도 있었다. 일사불란한 움직임과는 거리가 있었던 셈이다.\n탄창 박스로 추정되는 물건도 취재진 카메라에 포착됐지만, 실제 계엄군이 실탄이 들어간 탄창을 장착하고 있었는지는 확인되지 않고 있다.\n\n\n이와 관련해 육군 대장 출신인 김병주 더불어민주당 최고위원은 이날 MBC라디오 ‘김종배의 시선집중’에 출연해 비상계엄 선포를 전후로 한 군의 동향에 대해 “준비가 잘 안된 상태에서 몇몇이 비밀리에 움직인 걸로 보인다”고 평가했다.\n그는 “수방사의 특임부대와 (특전사 소속) 공수부대, 707부대가 움직였고 전방 부대들은 움직이지 않았다”며 “수방사도 사실 퇴근하고 저녁에 일상적인 업무를 하는데 윤 대통령의 계엄 발표한 이후 비상이 걸렸다고 한다. 수방사 투입 병력도 우왕좌왕한 상태였다”고 설명했다.\n또한 계엄사령관에 임명됐던 박안수 육군참모총장에 대해 “어제 오후에 용산(대통령실)으로 들어갔다는 제보를 받았다”며 “(박 총장은) 그때쯤 알았을 걸로 보인다”고 진단했다.\n\n이어 “수방사령관과 방첩사령관, 특전사령관은 그와 비슷한 때 알았지 않나 싶다”며 “나머지 부대는 전혀 몰랐던 것 같다. 전방의 3스타(중장), 4스타(대장)급에게 확인했더니 전혀 모르는 상태였다”고 전했다.\n윤 대통령이 비상계엄을 선포할 당시 국방부와 합동참모본부의 주요 인사들뿐만 아니라 여당 지도부 또한 사전에 선포 계획을 알지 못해 당황해한 것으로 알려졌다.\n한동훈 국민의힘 대표는 지난 3일 CBS 김현정의 뉴스쇼와 인터뷰에서 윤석열 대통령의 비상계엄 선포에 대해 “자유민주주의 질서와 헌법 질서를 무시하는 위헌적이고 위법한 계엄 선포”라고 비판했다.\n한 대표는 ‘지금 벌어지고 있는 상황을 알고 있었냐’는 질문에 “전혀 몰랐다”고 답했다. ‘굉장히 중요한 엄중한 상황인데 여당 대표와도 아무 상의 없었냐’는 추가 질문에 “그렇다”고 했다.\n하승연 기자"
    },
    "계엄날 활짝 웃는 사진 올린 홍준표 \"한밤중 해프닝\"": {
        "배현진, 비상계엄에 \"헌법훼손, 정치적 자살\" 尹 성토…출장 멈추고 귀국길": "'탈윤' 행보 이어 헌법기관으로서 쓴소리…네팔 출장 도중 '계엄' 접해 \"도저히 납득할 수 없는 이번 사태, 이제 국민께 나와 소상한 설명해야\" \"어떤 이유든 국민 위협하는 명분없는 정치적 자살행위 절대 동조 못해\"\n<배현진 국회의원 페이스북 사진>\n배현진 국민의힘 의원은 6시간여 만에 종식된 윤석열 대통령의 비상계엄 선포 사태를 두고 '헌법가치 훼손'이자 '명분없는 정치적 자살행위'라고 성토했다. 윤 대통령 당선인 시절 대변인을 지낸 측근이었으나 친윤(친윤석열)계 계파행동과 선을 그은 데 이어, 헌법기관으로서 가감없이 쓴소리를 던진 것이다.\n\n\n\n네팔 출장 중 '계엄 사태'를 인지한 뒤 황급히 귀국길에 오른 배현진 의원은 4일 페이스북을 통해 \"국민보다 중요한 것은 없다. 주권자인 국민과 함께 민주주의를 지켜내겠다\"며 이같이 밝혔다. 윤 대통령을 향해 \"도저히 납득할 수 없는 이번 사태에 대해 이제 국민께 나와 소상한 설명을 해야한다\"고 촉구했다.\n\n\n\n그는 \"여야 간 극한대립 속 국민을 볼모삼은 비상식적 국회 운영으로 파탄에 이르러왔지만, 그 어떤 이유라도 국민의 생명과 안전을 위협하고 대한민국 헌법가치를 훼손하는 명분없는 정치적 자살행위엔 절대로 동조할 수 없다\"며 \"이번 사태를 촉발시키고 방조한 누구든 응분의 책임을 감당해야 한다\"고 했다.\n\n\n\n한국시간 오후 2시17분(네팔 현지시간 오전 11시2분)쯤 글을 올린 배 의원은 \"상임위(국회 문화체육관광위원회)에서 네팔 한글학교 설립관련 출장으로 네팔 문화부 장관단과 회의를 하던 중, 듣고도 믿지 못할 '계엄' 소식에 곧장 전 일정을 취소했다\"며 \"현재 가장 빠른 귀국편을 기다리고 있다\"고 전했다.\n\n\n\n앞서 국회가 이날 재석의원 190명 전원 찬성표로 계엄해제 요구 결의안을 가결하는 데 국민의힘은 한동훈 대표 주도로 친한(친한동훈)계 의원 18명이 동참했다. 배 의원도 최근 친한계로 분류되지만 해외 출장으로 인해 국회 본회의 표결에 참여하지 못한 셈이다. 그는 \"더 할 나위없이 참담한 심정\"이라고 했다.\n\n\n\n배 의원은 \"그러나 국민이 우려하시는 일이 다시 발생치 않도록 정신 바짝차리고 지키겠다. 안심하고 저희를 지켜봐 기다려주시라\"고 덧붙였다.\n\n\n\n한기호기자 hkh89@dt.co.kr",
        "“정치불안에 K-주식서 짐 싼다”…외국인 ‘팔자’에 코스피 1.44% 하락": "4일 오전 서울 중구 하나은행 딜링룸 전광판에 이날 거래를 시작한 코스피, 원/달러 환율, 코스닥 지수가 표시돼 있다. [사진 출처 = 연합뉴스]\n국내 증시가 외국인의 팔자세에 1%대 하락 마감했다. 지난 3일 밤 10시 28분 윤석열 대통령의 비상계엄 이후 불확실성이 높아진 영향으로 풀이된다.\n4일 코스피는 전일대비 36.10포인트(1.44%) 하락한 2464.00에 거래를 마쳤다.\n이날 코스피는 전일대비 49.34포인트(1.97%) 하락한 2450.76에 출발한 뒤 장 초반 낙폭을 줄여가는듯 했지만 장중 2% 넘게 빠지기도 했다. 이날 장중 2446.64까지 하락하며 2450선이 무너졌던 코스피는 오후 들어 상승폭을 키워갔다. 오후 3시 16분께에는 2468.47까지 회복했다.\n전날 윤 대통령은 용산 대통령실에서 긴급 브리핑을 열고 “비상계엄을 통해 망국의 나락으로 떨어지는 자유 대한민국을 재건하고 지켜낼 것”이라며 비상계엄을 선포하자 국내 증시에도 비상등이 켜졌다.\n전날 밤 정부와 한국거래소는 이날 국내 증시 개장 여부를 결정하기 위한 논의에 착수하기도 했다. 간밤 국회 본회의에서 비상계엄 해제 요구안이 통과되고, 이후 윤 대통령이 국무회의를 열어 이를 의결하며 계엄이 해제되자 증시 개장을 최종 결정했다.\n계엄 해제로 해외 시장에서 국내 증시 관련 지표들이 낙폭을 다소 회복하는 흐름을 보인 것도 증시 개장에 긍정적인 영향을 끼쳤다는 분석이 나온다.\n유가증권시장에서 개인과 기관은 각각 3388억원, 181억원 순매수했다. 외국인은 4078억원 어치를 팔아치웠다.\n업종별로는 전기가스업(-9.94%), 보험(-4.54%), 건설업(-4.53%), 기계(-3.89%), 유통업(-3.14%) 등 대부분이 하락했다. 반면 철강 및 금속(3.07%)은 상승했다.\n시가총액 상위 10개 종목 중 7개 종목이 마이너스 수익률을 나타냈다. 삼성전자(-0.93%), LG에너지솔루션(-2.02%), 삼성바이오로직스(-0.62%), 현대차(-2.56%), 셀트리온(-2.09%), KB금융(-5.73%) 등이 하락 마감했다. 반면 SK하이닉스(1.88%), 고려아연(8.37%)는 상승했다.\n코스닥지수는 전일대비 13.65포인트(1.98%) 내린 677.15로 장을 마쳤다.\n코스닥시장에서는 외국인이 148억원 매도 우위를 보였다. 반면 기관은 166억원 어치를 순매수했다.\n코스닥 시총 상위 종목의 상황도 별반 다르지 않다. 알테오젠(-2.15%), 에코프로비엠(-2.83%)과 에코프로(-3.39%), HLB(-2.17%), 엔켐(-2.27%) 등이 크게 빠졌다.\n김대준 한국투자증권 연구원은 “이날 코스피는 정치 불확실성이 경제 전반으로 확산될 것이란 우려가 투자심리에 불리하게 작용했다. 다만 기획재정부, 금융위원회, 금융감독원, 한국은행 등 금융당국에서 긴급대책을 발표하면서 코스피 낙폭은 제한됐다”면서도 “향후 코스피는 약세 압력에 노출될 수 있다”고 진단했다.\n그러면서 “정치, 경제 불확실성은 중장기적으로 국가신용등급에 불리한 영향을 미친다. 이번 사태로 신용평가사의 한국 전망이 달라질 개연성이 높아졌다”며 “해당 등급에 변화가 발생한다면 한국 주식을 보는 해외 투자자 시각도 변할 수 있다”고 덧붙였다.",
        "광복회 \"비상계엄, 역사의 오점…뉴라이트·정치군인에 책임 물어야\"": "아시아투데이 지환혁 기자 = 광복회가 윤석열 대통령의 비상계엄과 관련해 \"선열 뵙기에 부끄럽고 세계인에게 우리 모두를 수치스럽게 만든 역사의 오점이 아닐 수 없다\"고 4일 밝혔다. 광복회는 이날 성명서를 통해 \"이번 사태는 대통령과 대통령실이 주도한 용납될 수 없는 반국가적·반역사적 폭거이며 국민 모두가 받아들일 수 없는 반헌법적 행위\"라며 \"이번 사태는 수많은 희생을 치르며 되찾은 우리나라의 독립, 그리고 이후에 쌓은 민주화를 일거에 무력화시키려는 시도로서, 민족의 정체성에 대한 무지가 국가를 얼마나 큰 위기로 몰아가는 지 다시 한 번 증명됐다\"고 했다. 광복회는 뉴라이트 인사들과 정치군인들에 대한 책임을 물을 것을 촉구했다. 광복회는 \"대반란에 참여한 책임자들의 처벌과는 별도로 윤석열 정부 하에서 대한민국 정체성을 훼손하고 친일반민족 정책과 인사를 주도한 '뉴라이트' 인사들, 군의 정통성을 부인하는 정치군인들에 대한 단호한 척결과 상응하는 책임을 물을 것을 촉구한다\"고 말했다. 광복회는 \"독립유공자들이 피와 땀으로 지켜낸 이 나라의 민주주의는 일부 권력자의 야욕에 의해 헛되이 짓밟힐 수 없다\"며 \"국가가 위기에 처해 있을 때 자신의 몸과 재산을 초개와 같이 던진 선열처럼, 이번 사태를 계기로 우리 후손들은 대한민국 정체성을 다시 바로 잡고 위기의 민주주의를 수호하며, 정의로운 대한민국을 지켜내는데 더욱 매진해 나갈 것\"이라고 말했다.\n\n[아시아투데이 지환혁]",
        "배현진 \"尹, 이번 사태 설명해야…정치적 자살행위 동조 못 해\"": "배현진 국민의힘 의원. 연합뉴스\n배현진 국민의힘 의원은 3일 밤 윤석열 대통령이 비상계엄을 선포한 것과 관련해 \"대통령은 도저히 납득할 수 없는 이번 사태에 대해 이제 국민께 나와 소상한 설명을 해야 한다\"고 강조했다.\n\n배 의원은 4일 자신의 페이스북에 \" 네팔 한글학교 설립 관련 출장으로 네팔 문화부 장관단과 회의를 하던 중 고도 믿지 못할 계엄 소식에 곧장 전 일정을 취소하고 밤새 한국 상황을 지켜봤다\"며 이같이 밝혔다.\n\n그는 \"현재 가장 빠른 귀국편을 기다리고 있다\"며 \"국민보다 중요한 것은 없다. 주권자인 국민과 함께 민주주의를 지켜내겠다\"고 말했다.\n\n이어 \"여야 간의 극한대립 가운데 국민을 볼모 삼은 비상식적 국회 운영으로 파탄에 이르러왔다\"며 \"그러나 그 어떤 이유라도 국민의 생명과 안전을 위협하고 대한민국 헌법가치를 훼손하는 명분 없는 정치적 자살행위에는 절대로 동조할 수 없다\"고 주장했다.\n\n또 \"이번 사태를 촉발시키고 방조한 누구든 응분의 책임을 감당해야 할 것\"이라며 \"더할 나위 없이 참담한 심정\"이라고 했다.\n\n그러면서 \"국민이 우려하는 일이 다시 발생치 않도록 정신 바짝 차리고 지키겠다\"며 \"안심하고 저희를 지켜봐 기다려달라\"고 전했다.",
        "배현진 \"尹 명분없는 정치적 자살 행위, 절대 동조할 수 없어\"": "배현진 국민의힘 의원.사진=연합뉴스\n\n[파이낸셜뉴스] 배현진 국민의힘 의원이 윤석열 대통령이 선포했던 '비상계엄령'에 대해 동조할 수 없다고 강조했다.\n\n4일 배 의원은 자신의 페이스북에 \"국민보다 중요한 것은 없다. 주권자인 국민과 함께 민주주의를 지켜내겠다\"고 말했다.\n\n그는 \"여야 간의 극한대립 가운데 국민을 볼모삼은 비상식적 국회 운영으로 파탄에 이르러왔다\"면서도 \"그 어떤 이유라도 국민의 생명과 안전을 위협하고 대한민국 헌법가치를 훼손하는 '명분없는' 정치적 자살행위에는 절대로 동조할 수 없다\"고 밝혔다.\n\n아울러 \"이번 사태를 촉발시키고 방조한 누구든 응분의 책임을 감당해야 할 것\"이라면서 \"대통령은 도저히 납득할 수 없는 이번 사태에 대해 이제 국민께 나와 소상한 설명을 해야한다\"고 일갈했다.\n\n네팔 출장 중 계엄 소식을 들은 배 의원은 \"곧장 전 일정을 취소하고 밤새 한국 상황을 지켜봤다\"며 \"현재 가장 빠른 귀국편을 기다리고 있다\"고 전하기도 했다.\n\n끝으로 그는 \"더할 나위 없이 참담한 심정이지만, 국민이 우려하시는 일이 다시 발생치 않도록 정신 바짝 차리고 (민주주의를) 지키겠다. 안심하고 저희를 지켜봐달라\"고 당부했다.\n\n앞서 윤 대통령은 전날 오후 10시 25분께 긴급 대국민 담화를 열고 비상계엄령을 선포했다. 그는 \"지금 국회는 범죄자 집단의 소굴이 됐고, 입법 독재를 통해 국가의 사법·행정 시스템을 마비시키고 자유민주주의 체제의 전복을 기도하고 있다\"고 말했다.\n\n그러면서 \"북한 공산 세력의 위협으로부터 자유대한민국을 수호하고 우리 국민의 자유와 행복을 약탈하고 있는 파렴치한 종북 반국가 세력들을 일거에 척결하고 자유 헌정질서를 지키기 위해 비상계엄을 선포한다\"고 밝혔다.\n\n이에 우원식 국회의장은 즉시 본회의를 소집했다. 이후 4일 오전 1시께 열린 국회 본회의에서 재석 190명 전원의 찬성으로 비상계엄령 해제요구안이 가결됐다.\n\n윤 대통령은 비상계엄령 해제요구안 가결 약 3시간 뒤 \"국회의 계엄 해제 요구가 있어 계엄 사무에 투입된 군을 철수시켰다. 바로 국무회의를 통해 국회의 요구를 수용하여 계엄을 해제할 것\"이라고 발표했다.\n\nhsg@fnnews.com 한승곤 기자",
        "배현진 \"尹 계엄, 명분없는 정치적 자살행위…응분의 책임 감당해야\"": "네팔 출장 중 '비상계엄 선포' 소식 접해\n배현진 국민의힘 의원\n은 4일 윤석열 대통령의 전날 비상계엄 선포에 대해 “이번 사태를 촉발시키고 방조한 누구든 응분의 책임을 감당해야 할 것”이라고 밝혔다.\n\n\n배 의원은 이날 자신의 페이스북에 “대통령은 도저히 납득할 수 없는 이번 사태에 대해 이제 국민에게 나와 소상한 설명을 해야한다\"며 이 같이 밝혔다. 국회 문화체육관광위원회 소속인 배 의원은 현재 한글학교 설립과 관련해 네팔 출장 중이다.\n\n\n배 의원은 “네팔 문화부 장관단과 회의를 하던 중 듣고도 믿지 못 할 계엄 소식에 저희는 곧장 전 일정을 취소하고 밤새 한국 상황을 지켜봤다”며 “현재 가장 빠른 귀국편을 기다리고 있다”고 전했다.\n\n\n그는 “국민보다 중요한 것은 없다. 주권자인 국민과 함께 민주주의를 지켜내겠다”며 “여야 간의 극한대립 가운데 국민을 볼모 삼은 비상식적 국회 운영으로 파탄에 이르러왔지만 그 어떤 이유라도 국민의 생명과 안전을 위협하고, 대한민국 헌법가치를 훼손하는 명분없는 정치적 자살행위에는 절대로 동조할 수 없다”고 강조했다.\n\n\n이어 “국민이 우려하시는 일이 다시 발생치 않도록 정신 바짝차리고 지키겠다”며 “안심하고 저희를 지켜봐 기다려달라”고 덧붙였다.",
        "\"한밤 해프닝\"이라더니…\"탄핵만은 막아야\" 다급해진 홍준표": "홍준표 대구시장은 4일 야당의 윤석열 대통령 탄핵소추안 국회 제출과 관련해 \"두 번 다시 박근혜처럼 헌정이 중단되는 탄핵사태가 재발 되어선 안 된다\"고 밝혔다.\n\n홍 시장은 이날 오후 페이스북 글에서 \"국민의힘은 당력을 분산시키지 말고 일치단결해 탄핵은 막아야 한다\"며 \"야당과 협상해 거국내각 구성과 대통령 임기를 단축하는 중임제 개헌안을 추진해야 한다\"고 주장했다. 그는 \"그 길만이 또다시 헌정 중단의 불행을 막는 길\"이라며 \"윤석열 정권의 힘만으로 사태를 수습하기 어려운 지경까지 온 것으로 보인다\"고 적었다.\n\n홍 시장은 앞서 올린 페이스북 글에서는 \"충정은 이해하나 경솔한 한밤중의 해프닝이었다\"며 \"꼭 그런 방법밖에 없었는지 유감이다\"고 적었다. 윤 대통령은 3일 밤 비상계엄을 전격 선포했다. 이후 약 6시간여 만인 4일 새벽 국회 요구에 따라 계엄 해제를 선언했다. 비상계엄 선포는 1979년 10·26 사건(박정희 전 대통령 사망) 이후 45년 만의 일로, 1987년 민주화 이후로는 초유의 사태다.\n\n송종현 기자",
        "“명분없는 ‘정치적 자살행위’ 절대 동조 못해”…배현진, 尹에 해명 촉구": "배현진 국민의힘 의원 [김호영 기자]\n배현진 국민의힘 의원은 4일 윤석열 대통령의 비상계엄 선포 사태와 관련해서 “어떤 이유라도 국민의 생명과 안전을 위협하고 대한민국 헌법가치를 훼손하는 명분없는 정치적 자살행위에는 절대로 동조할 수 없다”고 밝혔다.\n배 의원은 이날 페이스북에 “국민보다 중요한 것은 없다. 주권자인 국민과 함께 민주주의를 지켜내겠다”며 이같이 적었다. 배 의원은 국회 문화체육관광위원회 소속 의원들과 해외 출장 일정을 소화 중이다.\n그는 “이번 사태를 촉발시키고 방조한 누구든 응분의 책임을 감당해야 할 것”이라며 “대통령은 도저히 납득할 수 없는 이번 사태에 대해 이제 국민께 나와 소상한 설명을 해야한다”고 촉구했다.\n배 의원은 “상임위에서 네팔 한글학교 설립관련 출장으로 네팔 문화부 장관단과 회의를 하던 중 듣고도 믿지 못할 계엄 소식에 저희는 곧장 전 일정을 취소하고 밤새 한국 상황을 지켜봤다”며 “현재 가장 빠른 귀국편을 기다리고 있다”고 전했다.\n이어 “더할 나위없이 참담한 심정이지만 국민이 우려하시는 일이 다시 발생치 않도록 정신 바짝차리고 지키겠다”면서 “안심하고 저희를 지켜봐 기다려주시라”고 덧붙였다."
    },
    "S&P “비상계엄, 한국 신용도에 영향 없다”": {
        "비상계엄 선포 후 편의점 통조림 매출 330% 상승": "계엄 정국 경험 50∼60대 발길 이어져 윤석열 대통령이 비상계엄을 선포한 이후 주택가 편의점의 생필품 수요가 순간적으로 큰 폭으로 증가했다.\n\n4일 편의점 업계에 따르면 전날 오후 11시부터 자정까지 1시간 동안 전국 전 매장 기준 통조림 매출이 지난주 같은 요일, 같은 시간대보다 337.3% 급증했다.\n\n이어 봉지 면이 253.8%, 생수 141.0%, 즉석밥 128.6%, 건전지 40.6%, 안전상비의약품 39.5% 등의 높은 매출 증가율을 보였다.\n\nA 편의점 측은 주택가 편의점을 중심으로 생필품, 특히 비상 먹거리의 수요가 크게 늘었다고 설명했다.\n\nB 편의점 역시 같은 시간대 햇반과 같은 즉석밥 매출은 70% 급증하고 생수ㆍ라면 매출도 50% 넘게 늘어나는 등 식품을 찾는 수요가 많았다.\n\n윤 대통령이 전날 오후 10시 30분께 비상계엄을 선포하자 소비자들이 당장 비상식량부터 비축하려는 움직임을 보인 것으로 업계는 분석됐다.\n\nA사에 따르면 해당 시간대 편의점을 찾는 주 연령대는 50∼60대였다. 1980년대 전후로 비상계엄을 경험해본 세대다.\n\nA사 관계자는 \"비상계엄 선포 후 평소와 달리 중장년층의 편의점 방문이 눈에 띄게 늘었다\"며 \"젊은 층보다는 비상계엄을 경험한 세대의 불안 심리가 반영된 것 같다\"고 짚었다. /김재옥기자",
        "\"우리 가게도 비상계(鷄)엄\"…치킨집 마케팅 두고 논란": "4일 오전 인천 연수구 한 인터넷 커뮤니티에 올라온 윤석열 대통령 비상계엄 선포 풍자 게시물. /출처=해당 홈페이지 갈무리\n[인천일보] 인천 송도국제도시 치킨집이 온라인상에 윤석열 대통령이 선포한 비상계엄을 풍자하는 홍보물을 게시한 것을 두고 시민들 반응이 엇갈리고 있다.\n\n4일 인천일보 취재 결과, 이날 오전 연수구 송도 한 인터넷 커뮤니티에 ‘비상계엄 선포’란 제목의 글이 올라왔다.\n\n해당 게시물에는 ‘비상계엄 선포를 즈음해 자영업자의 비상계(鷄)엄을 선포합니다. 낮술이 땡기는 오늘 후라이드 치킨을 1만2000원에 판매합니다’라고 적혀 있다.\n\n여기서 계엄은 닭 한자어 ‘계(鷄)’와 ‘엄청 싸게 판다’는 문구 첫 글자 ‘엄’을 합친 의미로 사용했다.\n\n게시자는 “자영업자가 그만큼 절박하다는 표현이고 (세상을) 바로잡아야 한다는 해학으로 이해해 달라. 국회로 달려가고 싶은 심정이지만 못 가니 이렇게 토론이라도 하자는 것”이라는 댓글도 달았다.\n\n윤석열 대통령이 전날 늦은 밤 비상계엄을 선포해 사회 혼란을 초래한 것을 비판하고자 익살스럽게 표현했다는 얘기다.\n\n그러나 게시글을 접한 누리꾼들은 “엄중한 시기에 농담 같은 마케팅은 하지 말아야 한다”, “이건 아닌 거 같다. 웬만하면 내리시길”이라는 등 부정적 반응을 나타냈다.\n\n다만 일부 누리꾼은 “신선한 마케팅이다. 센스가 좋다”, “비꼬는 방식으로 마케팅할 수도 있다”는 등 게시자를 옹호하는 입장을 보였다.\n\n점주 A(52)씨는 인천일보와 통화에서 “비상계엄 선포 이유가 불충분함에도 대통령이 가볍게 판단하고 내린 결정을 비꼬려는 취지에서 풍자 마케팅을 기획했다”고 밝혔다.\n\n/변성원 기자 bsw906@incheonilbo.com",
        "청주시의회 민주당 의원 \"윤석열 대통령 즉각 퇴진하라\"": "회견. 더불어민주당 제공\n\n청주시의회 민주당 의원들은 \"윤석열 대통령의 비상계엄 선포를 강력히 규탄한다\"며 즉각 퇴진을 요구했다.\n\n청주시의회 민주당 시의원들은 4일 기자회견을 갖고 \"대한민국 민주주의는 결코 개인의 권력욕을 위해 희생될 수 없다\"며 \"대통령을 반대하면 종북으로 몰아가는 것이야말로 대다수 국민을 적으로 규정하며 헌정질서를 어지럽히는 행위\"라고 강조했다.\n\n또 \"윤 대통령은 취임 이후 민생, 민주, 외교, 국방 등 모든 분야에서 국민의 삶을 피폐하게 만들었고 오직 자신의 권력을 유지하고 부인만을 지키기 위해 가장 파렴치한 방식으로 민주주의를 파괴했다\"며 \"즉각 퇴진하라\"고 촉구했다.",
        "'라스'→'미스 쓰리랑' 나란히 결방… KBS는 정상 방송": "'라스'→'미스 쓰리랑' 등 다수 예능들 나란히 결방각 방송사들 뉴스 특보 보도 예정KBS, 예정대로 '슈돌' 정상 방영\n'라디오스타'를 비롯해 '시골마을 이장우' '미스 쓰리랑' 등 다수의 예능들이 비상계엄 선포 및 해제 여파로 결방한다. MBC 제공\n‘라디오스타’를 비롯해 ‘시골마을 이장우’ ‘미스 쓰리랑’ 등 다수의 예능들이 비상계엄 선포 및 해제 여파로 결방한다.\n4일 MBC는 공식 입장을 통해 이날 오후 10시 30분 방송 예정이었던 ‘라디오스타’는 ‘MBC 뉴스특보’ 편성으로 결방한다고 밝혔다. 아울러 ‘시골마을 이장우’ 역시 결방한다.\n동시간대 방송되는 SBS ‘골 때리는 그녀들-세계관의 확장’ 또한 방송되지 않는다. TV조선 ‘미스쓰리랑’, MBN ‘나는 자연인이다’도 나란히 결방을 결정했다. tvN ‘유퀴즈 온 더 블럭’ 측은 현재 결방 여부를 논의 중이다.\n다만 KBS2는 예정대로 ‘슈퍼맨이 돌아왔다’ ‘페이스 미’ 등을 내보낸다.\n이는 지난 3일 윤석열 대통령의 비상계엄 선포 여파다. 윤석열 대통령은 용산 대통령실에서 긴급 담화를 통해 “종북 세력을 척결하고 자유 헌정 질서를 지키기 위해 비상계엄을 선포한다”고 밝혔다. 이에 국회는 본회의를 열고 계엄 해제 요구 결의안을 재석의원 190명 전원 찬성으로 계엄 해제 의결안을 가결했다.",
        "‘비상계엄’ 실행 육사 4인방…선배 건의·후배 실행": "윤석열 대통령이 비상계엄을 선포한 가운데 4일 새벽 여의도 국회의사당에 무장한 계엄군이 진입을 시도하고 있다. 연합뉴스\n지난밤 윤석열 대통령이 선포한 비상계엄과 관련해 이를 건의하고 현장에서 실행한 인물들로 이른바 ‘육사(육군사관학교) 4인방’이 거명된다.\n\n4일 군과 정치권 등에 따르면 윤 대통령에게 비상계엄 선포를 건의한 김용현 국방부 장관(육사 38기)을 필두로 계엄사령관을 맡은 박안수 육군참모총장(46기), 소속 부대에서 계엄군 병력을 동원한 곽종근 육군특수전사령관(47기)과 이진우 수도방위사령관(48기)은 모두 육사 출신이다.\n\n김 장관은 이번 비상계엄 사태에서 핵심적 역할을 맡은 것으로 평가된다. 이번 비상계엄 선포는 대통령실 다수 참모를 비롯해 군 고위 당국자들에게도 공유되지 않은 채 긴박하게 이뤄졌다. 김 장관은 윤 대통령에게 직접 비상계엄 선포를 건의하고 계획과 실행 등 전반적인 과정을 주도한 것으로 알려졌다.\n\n윤 대통령에게 계엄사령관으로 박 참모총장을 추천한 것도 김 장관이다. 박 참모총장도 육사 출신이며 김 장관보다 8기수 후배다.\n\n현역 군 서열 1위인 김명수 합동참모본부장이 아닌 박 참모총장이 추천된 것도 이 때문이라는 해석이 나왔다. 김 의장은 육사가 아닌 해군사관학교(43기) 출신이다.\n\n비상계엄 선포 이후 국회 진입에 동원된 계엄군을 움직인 수장들도 육군 출신이다.\n\n동원된 계엄군 병력의 원소속은 특전사 예하 707특수임무단과 제1공수특전여단, 수방사 소속 군사경찰특임대 등으로 알려졌다. 곽종근 특전사령관은 김 장관의 육사 9기수 후배, 이진우 수방사령관은 10기수 후배다.\n\n이번 비상계엄 사태에서 실질적으로 병력을 움직인 두 사령관은 올해 초 논란이 됐던 김 장관의 ‘공관 모임’ 멤버이기도 하다. 김 장관은 대통령경호처장 재직 시절 당시 한남동 공관으로 곽 사령관과 이 사령관, 여인형 국군방첩사령관(육사 48기) 등을 불러 모임을 한 바 있다.\n\n야당은 지난 9월 김장관 인사청문회에서 이를 ‘불법 모임’으로 규정하며 당시 계엄령을 준비한 것 아니냐는 의혹을 제기했다. 당시 김 장관은 “정치 선동”이라며 부인했다.\n\n비상계엄이 국회의 계엄 해제 요구로 선포 6시간 만에 해제된 이후 군은 침묵을 유지하고 있다. 김 장관은 비상계엄 해제 이후로도 청사에 남아 향후 대책을 검토 중인 것으로 전해졌다.\n\n성윤수 기자 tigris@kmib.co.kr",
        "'尹 비상계엄령' 뒤에 이들 있었다…'육사 4인방'": "국회사무처가 계엄군의 국회 본관 진입 과정이 담긴 CCTV를 4일 공개했다. /사진=뉴스1\n윤석열 대통령의 비상계엄 선포 사태로 인해 육군사관학교 출신 '4인방'이 도마 위에 올랐다.\n\n윤 대통령에게 비상계엄 선포를 건의한 김용현 국방부 장관(육사 38기)을 필두로 계엄사령관을 맡은 박안수 육군참모총장(46기), 소속 부대에서 계엄군 병력을 동원한 곽종근 육군특수전사령관(47기)과 이진우 수도방위사령관(48기) 등이다.\n\n4일 군과 정치권에 따르면 김 장관은 이번 비상계엄 사태에서 핵심적 역할을 맡은 것으로 평가된다. 김 장관은 윤 대통령에게 직접 비상계엄 선포를 건의한 인물이다. 이번 계엄 선포는 대통령실 다수 참모를 비롯해 군 고위 당국자들에게도 공유되지 않은 채 긴박하고 철저한 보안 속에서 준비됐다. 김 장관은 이 과정을 주도한 것으로 전해진다.\n\n김 장관은 계엄사령관으로 육사 8기수 후배인 박안수 육군참모총장(대장)을 윤 대통령에게 추천했고, 박 사령관은 대통령 재가를 받아 임명됐다.\n\n계엄령이 선포된 직후 군 내부에선 현역 군 서열 1위인 김명수 합동참모본부장이 계엄사령관을 맡을 것이라는 관측도 있었다. 하지만 계엄사령관을 맡은 건 박 총장이었다. 합참에는 계엄 업무를 관장하는 조직 '계엄과'가 있다. 그러나 김 의장은 육사가 아닌 해군사관학교(43기) 출신이기 때문에 일각에선 이러한 점이 계엄사령관 인선에 작용한 것이 아니냐는 관측도 나왔다.\n\n전날 밤 10시 23분께 박 계엄사령관이 '국회와 정당 등 정치활동 금지' 등을 규정한 계엄사 1호 포고령을 내렸고, 포고령 발표 약 30분 후 계엄군이 국회에 들이닥쳤다.\n\n동원된 계엄군 병력의 원소속은 특전사 예하 707특수임무단과 제1공수특전여단, 수방사 소속 군사경찰특임대 등으로 전해진다. 곽종근 특전사령관은 김 장관의 육사 9기수 후배, 이진우 수방사령관은 10기수 후배다.\n\n이번 비상계엄 사태에서 실질적으로 병력을 움직인 두 사령관은 올해 초 논란이 됐던 이른바 김 장관의 '공관 모임' 멤버이기도 하다. 김 장관은 경호처장 재직 시절이던 당시 한남동 공관으로 곽 사령관과 이 사령관, 여인형 국군방첩사령관(육사 48기) 등을 불러 모임을 한 바 있다. 야당은 지난 9월 김 장관 인사청문회에서 당시 계엄령을 준비한 것 아니냐는 의혹을 제기했지만, 김 장관은 \"정치 선동\"이라며 반박했다.\n\n이후 윤 대통령의 군내 사조직이란 의심을 받는 '충암파'(충암고 출신) 논란이 확산한 바 있다. 김 장관은 윤 대통령의 충암고 1년 선배다. 여 방첩사령관도 충암고 출신이다.\n\n신현보 한경닷컴 기자 greaterfool@hankyung.com",
        "'비상계엄' 거센 후폭풍에 환율도 비상…2년여 만에 최고": "금융시장 전반으로 지난밤 '비상계엄 선포'로 인한 후폭풍이 이어지는 가운데 4일 원·달러 환율이 2년여 만에 주간 거래 종가 기준 1410원대로 올라섰다.\n\n이날 서울 외환시장에서 미국 달러화 대비 원화 환율은 오후 3시30분 기준 전날보다 7.2원 오른 1410.1원을 기록했다. 이는 2022년 11월 4일(1419.2원) 이후 2년 1개월 만에 가장 높은 수준이다.\n\n환율은 전날보다 15.2원 오른 1418.1원에 출발해 1406.1∼1418.8원 사이에서 오르내렸다.\n\n환율은 이날 새벽 1442원까지 뛰었다가 국회에서 비상계엄 해제 요구안을 결의하고 계엄이 해제되면서 오름폭을 줄였다.\n\n전날 밤 비상계엄이 선포됐다가 다시 해제되는 등 정치 불안감이 깊어지면서 환율은 상승압력을 받았다. 외환 당국이 시장 안정에 총력을 기울이겠다고 밝혔지만, 시장 불안은 여전히 남아있는 상태다.\n\n최상목 부총리 겸 기획재정부 장관은 앞서 이날 오전 7시 서울 은행회관에서 이창용 한국은행 총재, 김병환 금융위원장, 이복현 금융감독원장과 긴급 거시경제·금융 현안 간담회(F4 회의)를 열고 \"당분간 주식·채권·단기자금·외화자금시장이 완전히 정상화될 때까지 유동성을 무제한으로 공급하겠다\"고 밝혔다.\n\n한은 금융통화위원회(이하 금통위)도 이날 오전 계엄 선포·해제 관련 임시 회의를 열고 비 정례 환매조건부채권(RP) 매입 등을 포함한 시장 안정화 조치를 의결했다.\n\n신민경 한경닷컴 기자 radio@hankyung.com",
        "선배가 건의, 후배들은 軍 동원…비상 계엄 '육사 4인방'은 누구": "(왼쪽부터) 김용현 국방부 장관, 박안수 육군참모총장, 곽종근 육군특수전사령관, 이진우 수도방위사령관. 연합뉴스\n윤석열 대통령이 3일 밤 전격 선포한 비상계엄을 현장에서 직접 실행에 옮긴 인물로 육군사관학교 출신 '4인방'이 거명된다.\n\n\n윤 대통령에게 비상계엄 선포를 건의한 김용현 국방부 장관(육사 38기)을 필두로 계엄사령관을 맡은 박안수 육군참모총장(46기), 소속 부대에서 계엄군 병력을 동원한 곽종근 육군특수전사령관(47기)과 이진우 수도방위사령관(48기) 등이다.\n\n\n4일 군과 정치권에 따르면 김 장관은 이번 비상계엄 사태에서 핵심적 역할을 맡은 것으로 평가된다. 김 장관은 윤 대통령에게 직접 비상계엄 선포를 건의한 인물로, 철저한 보안 속에서 비상계엄 계획과 실행을 준비했다.\n\n\n이번 계엄 선포는 대통령실 다수 참모를 비롯해 군 고위 당국자들에게도 공유되지 않은 채 긴박하게 이뤄졌는데 김 장관이 이 과정을 주도한 것으로 알려졌다.\n\n\n김 장관은 계엄사령관으로 육사 8기수 후배인 박안수 육군참모총장(대장)을 윤 대통령에게 추천했고, 박 사령관은 대통령 재가를 받아 임명됐다. 계엄령이 선포된 직후 군 내부에선 현역 군 서열 1위인 김명수 합동참모본부장이 계엄사령관을 맡을 것이라는 관측도 있었다. 실제로 합참에는 계엄 업무를 관장하는 조직 '계엄과'가 있다. 김 의장은 육사가 아닌 해군사관학교(43기) 출신인데, 일각에선 이 같은 점이 계엄사령관 인선에 작용한 것이 아니냐는 관측도 제기된다.\n\n\n전날 밤 10시 23분께 박안수 계엄사령관이 '국회와 정당 등 정치활동 금지' 등을 규정한 계엄사 1호 포고령을 내렸고, 포고령 발표 약 30분 후 계엄군이 국회에 들이닥쳤다. 동원된 계엄군 병력의 원소속은 특전사 예하 707특수임무단과 제1공수특전여단, 수방사 소속 군사경찰특임대 등으로 알려졌다. 곽종근 특전사령관은 김 장관의 육사 9기수 후배, 이진우 수방사령관은 10기수 후배다.\n\n\n이번 비상계엄 사태에서 실질적으로 병력을 움직인 두 사령관은 올해 초 논란이 됐던 김 장관의 '공관 모임' 멤버이기도 하다. 김 장관은 경호처장 재직 시절이던 당시 한남동 공관으로 곽 사령관과 이 사령관, 여인형 국군방첩사령관(육사 48기) 등을 불러 모임을 한 바 있다. 야당은 지난 9월 김 장관 인사청문회에서 당시 계엄령을 준비한 것 아니냐는 의혹을 제기했지만, 김 장관은 \"정치 선동\"이라며 부인했다.\n\n\n이 모임이 알려지면서 윤 대통령의 군내 사조직이란 의심을 받는 '충암파'(충암고 출신) 논란이 확산하기도 했다. 김 장관은 윤 대통령의 충암고 1년 선배다. 여인형 방첩사령관도 충암고 출신이다."
    },
    "與최고위서 '尹탈당·내각 총사퇴·국방장관 해임' 논의": {
        "국민의힘 원외 21명 “대통령 탈당하라…거부 시 출당해야”": "지난 4월 19일 오전 서울 여의도 국회에서 열린 국민의힘 원외조직위원장 간담회 자료사진. 기사 내용과 무관. 이상섭 기자\n친한·수도권 등 험지 원외 21명\n공동 입장문서 尹 결단 촉구\n행안·국방장관 수사 요구도\n\n\n\n\n[헤럴드경제=김진 기자] 국민의힘 원외 당협위원장 21명은 4일 윤석열 대통령을 향해 “대통령은 국민의힘을 탈당해 주시라”고 촉구했다.\n\n\n이들은 이날 ‘대통령의 탈당, 국무위원 전원 사퇴 그리고 김용현 장관에 대한 수사를 요구합니다’ 제하의 입장문에서 이 같은 입장을 밝혔다.\n\n\n이들은 “국민 여러분께 사과드린다. 대한민국은 헌법 질서를 준수하는 자유민주주의 국가”라며 “전시가 아닌 한 군인통치는 허락될 수 없다”고 강조했다. 그러면서 “우리는 정의와 공정을 기치로 지난 2022년 봄 윤석열 정부의 탄생을 위해 헌신했다. 야당의 국회 폭력에 맞서 함께 싸웠다”며 “하지만 헌법과 주권자인 국민을 무시한 계엄선포는 결코 받아들일수 없다”고 말했다.\n\n\n이들은 윤 대통령에게 자진 탈당을 촉구하면서 “탈당을 거부한다면 당 지도부는 대통령을 윤리위에 회부하고 출당조치해 주시라”고 했다. 또 “대통령은 국민들께 직접 사과하고 국무위원 전원은 사퇴하시라”며 “특히 이 사태에 책임 있는 국방부장관, 행안부장관 등에 대해서는 수사를 개시하시라”고 했다.\n\n\n입장문에는 수도권 중심 원외 당협위원장들이 이름을 올렸다. 김근식(서울 송파병) 김영우(서울 동대문갑) 김영주(서울 영등포갑) 김종혁(경기 고양병) 김준호(서울 노원을) 김혜란(강원 춘천갑) 류제화(세종갑) 박상수(인천 서갑) 서정현(경기 안산을) 오신환(서울 광진을) 유의동(경기 평택병) 윤용근(경기 성남중원) 이재영(서울 강동을) 이종철(서울 성북갑) 이창근(경기 하남을) 이현웅(인천 부평을) 조수연(대전 서갑) 최기식(경기 의왕과천) 최돈익(경기 안양만안) 호준석(서울 구로갑) 황명주(광주을) 당협위원장이다.\n\n\n이들 중 김종혁 위원장(당 최고위원), 김준호·김혜란·박상수 위원장(대변인), 유의동 위원장(여의도연구원장) 등 일부는 친한(친한동훈)계 인사로도 분류된다.\n\n\n\nsoho0902@heraldcorp.com",
        "'6시간 비상계엄' 해제 후 정국 격량…野, '尹 내란죄 고발' 본격화": "野, 비상계엄 관절차 위헌 등 공세 수위 높여\n4일 서울 여의도 국회에서 개혁신당 이주영 의원(왼쪽부터), 천하람 원내대표, 조국혁신당 신장식 의원, 진보당 윤종오 원내대표, 기본소득당 용혜인 대표, 사회민주당 한창민 대표, 더불어민주당 김용민 의원이 야6당이 공동발의한 윤석열 대통령 탄핵소추안을 제출하고 있다. 연합뉴스\n사상 초유의 '비상계엄'이 6시간 만에 해제된 후 정국이 격량에 휩싸이고 있다. 더불어민주당 등 야권은 윤석열 대통령과 김용현 국방부 장관·이상민 행정안전부 장관을 상대로 탄핵 추진하겠다고 밝힌 데 이어 내란죄 고발을 공식적으로 표명했다.\n\n조승래 민주당 수석대변인은 4일 브리핑에서 \"위헌적, 위법적 비상계엄을 내란죄로 단죄하겠다\"며 \"윤 대통령과 김용현 국방부 장관, 이상민 행정안전부 장관을 내란죄로 고발하고 탄핵을 추진하겠다\"고 말했다.\n\n이어 \"계엄사령관, 경찰청장 등 군과 경찰의 주요 가담자도 내란죄로 고발할 것\"이라며 \"수사 기관은 전 국민이 인지하고 있는 내란 사건인 만큼 즉각 수사에 착수해 내란범들을 법의 심판대에 세우라\"고 촉구했다.\n\n야권은 윤 대통령이 3일 밤 비상계엄을 선포한 것과 관련 절차적 위헌 등을 문제 삼으며 공세 수위를 한껏 끌어올리는 모양새다. 탄핵 절차 돌입을 본격적으로 시사한 데 이어 내란죄 고발 등 형사적 책임까지 지우겠다는 의지를 강하게 드러내고 있다.\n\n이재명 민주당 대표는 이날 비상계엄 해제 요구 결의안이 통과된 직후 국회 본회의장 앞에서 기자회견을 열고 \"윤 대통령의 계엄 선포는 헌법과 계엄법이 정한 비상계엄 선포 실질 요건을 전혀 갖추지 않은 불법·위헌\"이라고 꼬집었다.\n\n조국혁신당도 이날 서울 서대문구 경찰청 국가수사본부를 찾아 윤 대통령과 김 장관과 이 장관 등에 대해 내란죄·반란죄 혐의로 고발장을 제출했다.\n\n조국혁신당은 \"피고발인 윤석열 대통령은 비상계엄 선포 시 헌법과 계엄법이 정하는 요건 및 절차를 위배했고 이는 형법 제91조 제1호의 국헌문란에 해당한다\"고 했다.\n\n개혁신당도 이날 윤 대통령 등을 내란 및 직권남용 혐의로 서울중앙지검에 고발했다. 허은아 개혁신당 대표는 이날 기자회견에서 \"아무런 이유 없는 어제 계엄은 내란 행위\"라며 \"어제 계엄으로 윤 대통령은 내란 수괴가 됐고 당장 구속할 특급 범죄자가 됐다\"고 밝혔다.",
        "與, 윤 대통령 탈당 두고 '이견'…친한·친윤 \"탄핵은 안돼\" 공감대": "[인천=뉴시스] 전진환 기자 = 윤석열 대통령이 비상계엄을 선포한 지 6시간여 만에 계엄을 해제한 4일 오전 인천 미추홀구 인천종합버스터미널 대합실에서 한 시민이 관련 방송을 시청하고 있다. 2024.12.04. amin2@newsis.com /사진=전진환\n[머니투데이 안재용 기자, 정경훈 기자] [the300]\n\n국민의힘이 윤석열 대통령의 비상계엄 선포 수습 대책으로 내각 총사퇴와 국방부 장관 등 책임 있는 인사들에 대한 문책에 대해 공감대를 이뤘다. 그러나 윤 대통령에 대한 탈당 요구 문제에 있어서는 의견 일치를 보지 못했다. 한동훈 국민의힘 대표를 포함한 친한(친한동훈)계는 윤 대통령의 탈당을 요구해야 한다는 입장인 반면 추경호 국민의힘 원내대표 등 친윤(친윤석열)계는 반대 입장인 것으로 알려졌다. 다만 친한계와 친윤계 모두 \"윤 대통령의 탄핵 또는 하야는 안 된다\"는 데에는 의견 일치를 이뤘다고 전해진다.\n\n한 대표는 4일 서울 여의도 국회에서 의원총회 직후 기자들과 만나 \"오늘 최고위원회의와 의원총회에서 내각의 총사퇴, 국방부 장관 해임 등 책임 있는 사람들에 대한 엄정한 책임 촉구, 대통령 탈당을 요구했다. 첫째와 둘째 제안에 대해서는 대체로 (의견이) 모아졌다\"며 \"의원총회에서 세가지 제안을 드렸고 세번째 제안(대통령 탈당 요구)에 대해서는 계속 의견을 들어보기로 했다\"고 말했다.\n\n이날 국민의힘 의원총회에서는 윤 대통령의 탈당 요구 여부를 놓고 의견이 엇갈렸다. 한 친윤계 의원은 \"윤 대통령에 탈당을 요구하는 것은 (사실상) 하야하라는 것 아니냐\"는 이유를 들어 탈당 요구에 반대한 것으로 알려졌다. \"윤 대통령이 탈당을 하면 우리는 소수 여당이 아니라 그저 소수 정당이 된다\"는 실리적인 이유를 들어 탈당 요구를 반대한 의원도 있었던 것으로 전해졌다.\n\n반면 한 친한계 의원은 \"한 대표가 제시한 3가지가 다 좋다. 그것보다 더 센 것도 좋다\"는 의견을 냈다. 한 대표도 윤 대통령에 대한 탈당 요구가 필요하다는 주장을 굽히지 않고 있는 것으로 전해졌다.\n\n한 친한계 관계자는 \"앞선 비공개 최고위원회의에서 최고위원들이 (탈당 요구에 대해) 토를 안 달고 동의를 한 상태다. (의총에서) 이견이 있으니까 보류를 한 것이지만 그렇다고 해서 최고위의 의견을 뒤집을 수는 없는 것\"이라고 했다. 그러면서 \"최고위에서는 추 원내대표만 (탈당 요구에 대해) 다른 의견을 내셨다\"고 했다. 다른 친한계 의원도 \"한 대표는 탈당에 대해 철회한 것이 아니라 의견을 그대로 유지하고 있다\"고 말했다.\n\n한편 친한계와 친윤계 모두 윤 대통령의 탄핵 또는 하야는 막아야 한다는 데 공감대를 이룬 것으로 보인다. 한 친한계 의원은 \"특정 방향으로 의견이 모였다기 보다는 양쪽 다 있었고 의견을 서로 공유했다고 보면 될 것 같다\"며 \"험한 말이 오가진 않았다\"고 했다. 한 국민의힘 관계자는 \"탄핵은 절대 안 된다는 기준은 있다. 그것에 대해서는 이견이 있을 수 없다\"며 \"한번도 아니고 두번째인데, 그걸 우리 입으로 담을 수는 없다\"고 밝혔다.\n\n다른 국민의힘 관계자도 \"모두는 아니겠으나 우리가 뽑은 대통령이 직을 내려놓게 해서는 안 된다는 공감대가 친한계까지 형성됐다\"며 \"지금 대선을 치르면 안 된다는 (의견도) 있다\"고 했다.",
        "이상민 행안장관, 계엄 선포·해제 국무회의에 모두 참석": "민주당 \"윤석열 대통령, 김용현 국방장관, 이상민 행안장관 내란죄로 고발하고 탄핵 추진\"\n윤석열 대통령이 비상계엄을 선포한 4일 서울 종로구 정부서울청사에서 이상민 행정안전부 장관이 간부 긴급회의에 참석하고 있다. 연합뉴스\n\n행정안전부는 이상민 장관이 계엄 선포·해제를 위한 국무회의에 모두 참석했다고 4일 밝혔다.\n\n윤석열 대통령은 3일 밤 비상계엄을 선포하기 전 서울 용산 대통령실에서 국무회의를 소집해 계엄 선포안을 심의에 부친 것으로 알려졌다.\n\n계엄법상 국방부 장관이나 행안부 장관은 전시·사변 또는 이에 준하는 국가비상사태 등의 상황일 때 국무총리를 거쳐 대통령에게 계엄의 선포를 건의할 수 있다.\n\n국방부는 김용현 국방부 장관이 계엄 선포를 건의했다고 밝혔고 이상민 장관은 건의하지 않은 것으로 파악됐다.\n\n이날 오전 1시쯤 국회 본회의에서 '비상계엄해제 요구 결의안'이 통과되고 오전 4시30분 한덕수 국무총리 주재로 국무회의가 열려 국회의 비상계엄 해제 요구를 심의·의결했다.\n\n한편 더불어민주당은 이상민 장관을 내란죄 고발 대상에 포함시켰다.\n\n조승래 수석대변인은 이날 브리핑에서 \"위헌적, 위법적 비상계엄을 내란죄로 단죄하겠다\"며 \"윤 대통령, 김용현 국방부 장관, 이상민 장관을 내란죄로 고발하고 탄핵을 추진하겠다\"고 말했다.\n\n윤 대통령의 충암고 후배이기도 한 이 장관은 10.29 용산 참사 책임 논란으로 국회에서 탄핵안이 통과돼 헌법재판소에서 탄핵안기 기각되기까지 5개월 동안 직무가 정지된 바 있다.",
        "[속보] 민주 \"尹·김용현·이상민, 내란죄로 고발…탄핵 추진\"": "국회 사무처가 4일 윤석열 대통령의 비상계엄 선포 이후 국회에 투입된 계엄군 병력의 폐쇄회로TV(CCTV)영상을 공개했다. 사진은 해당 영상 캡처. 연합뉴스\n더불어민주당이 간밤의 비상계엄 사태 책임을 물어 윤석열 대통령과 김용현 국방부 장관, 이상민 행정안전부 장관 등 관련 인사들을 내란죄로 고발하고 탄핵을 추진하겠다고 밝혔다.\n\n조승래 민주당 수석대변인은 4일 브리핑에서 \"위헌적, 위법적 비상계엄을 내란죄로 단죄하겠다\"며 이같은 방침을 밝혔다.\n\n조 대변인은 \"계엄법에 따르면 행정과 사법은 계엄사령관이 관장하지만 입법 기관인 국회는 계엄으로부터 자유롭다. (국회를) 정지시키려는 시도 자체가 내란이다. 우원식 국회의장도 이 사안을 심각하게 보고 있다. 국회 차원에서 고발을 검토하는 것으로 안다. 전 국민이 몇 시간 동안 현장을 목격한 내란 사건이다. 수사 기관은 당장 수사에 착수해야 한다\"라고 말했다.\n\n조 대변인은 윤 대통령의 탄핵 소추안을 오늘 발의하겠다는 입장을 내놨다. 그는 \"민주당이 계엄 선포 가능성이 있다고 한참 전부터 얘기했는데 그게 현실이 되지 않았냐. 궁지에 몰린 윤 대통령이 어떤 행위를 할지 알 수 없다. 그는 국민의 생명과 안전, 안위에 해악을 끼치는 어떤 시도를 할 수 있다. 그렇기 때문에 대통령 직무를 당장 정지시키려는 것\"이라고 강조했다.",
        "與 최고위, 尹대통령 탈당·김용현 처벌·내각 총사퇴 전달키로": "국민의힘은 윤석열 대통령의 비상계엄 선언과 해제와 관련해 4일 긴급 최고위 회의를 열고 대통령에 대한 탈당 요구, 김용현 국방부 장관 처벌, 내각 총사퇴 등 3가지를 대통령실에 제안하기로 결정했다.\n\n이날 회의에서 일부 참가자들은 한동훈 대표가 대통령실과이 면담 약속이 잡히지 않더라도 바로 윤 대통령을 집무실로 찾아가서 이런 제안을 전달하라는 의견을 내놓은 것으로 알려졌다.\n\n추경호 원내대표는 '상황을 보고 결정하자'며 유보적인 입장을 밝혔으며, 친윤계인 김민전ㆍ김재원 최고위원은 불참했다.\n\n한편 선포에서 해제까지 전부 6시간, 국회의 해제요구안 의결 후 2시간반 만에 막을 내린 비상계엄 선포 해프닝을 벌인 배경에 대해서는 윤 대통령이 계엄을 성사시키겠다는 목적이 아니라, 단지 야당의 일방적인 감액예산안 처리와 과도한 탄핵 발의를 국민에게 고발하고 부당성을 호소하기 위해 일종의 여론전을 펼친 것이라는 해석도 나왔다.\n\n계엄 선언에 필수적인 보완 전략이 전혀 보이지 않은 것도 이 때문이라는 설명이다.\n\n/서울=이득수 기자",
        "한동훈, 친윤계 반대에도 “尹 탈당 요구 철회 없어”": "한동훈 국민의힘 대표와 추경호 원내대표가 4일 서울 여의도 국회에서 비상의원총회를 마친 후 회의장을 나서고 있다. 뉴시스\n친윤계 반발에도 철회 없어\n\n\n\n한동훈 국민의힘 대표는 4일 “윤석열 대통령에 대한 탈당 요구를 철회하지 않겠다”고 밝혔다.\n\n\n\n한 대표는 이날 본지에 “더불어민주당과 윤 대통령의 탄핵에 대해 논의한 사실이 없다”며 이같이 밝혔다. 앞서 국민의힘 의원총회에서 윤 대통령에 대한 탈당 요구를 두고 당내 이견을 좁히지 못했지만, 한 대표가 자신의 뜻을 관철하겠다는 것이다.\n\n\n\n한 대표는 이날 의원총회 직전 열린 최고위원회의에서 “어젯밤(3일) 대한민국에서는 있어서는 안 되는 일이 일어났다”며 “국민의힘 당 대표로 대통령의 탈당을 정중히 요구한다”고 말했다. 윤 대통령에 대한 탈당 요구와 함께 한 대표는 “비상계엄을 막지 못한 국무위원들의 전원 총사퇴를 요구한다”며 “아울러 비상계엄을 추진하고 실행한 책임자에게는 엄중한 책임을 묻겠다”고 했다. 그러면서 김용현 국방장관에 대한 즉각 해임을 촉구했다.\n\n\n\n그는 이어 “국민들의 불신, 경제적 혼란, 대외적 불안감 조성 등 대한민국이 큰 위기에 빠질 뻔했다”며“어제 사태로 발생한 민생·경제·외교 등의 혼란과 관련해서 국민이 우려하는 일이 일어나지 않도록 세심하게 챙기겠다”고 했다.\n\n\n\n한 대표가 최고위원회의에서 밝힌 3대 요구(윤 대통령 탈당, 국방장관 해임, 국무위원 총사퇴) 중 윤 대통령에 대한 탈당 문제는 같은 날 열린 의원총회에서 친윤(친윤석열)계 중심 의원들의 반발로 의견 일치를 이루지 못했다.\n\n\n\n윤정선 기자",
        "野 “대통령, 국방·행안장관, 계엄사령관 내란죄 고발”": "더불어민주당 이재명 대표와 조국혁신당 조국 대표를 비롯한 야당 의원들이 4일 서울 여의도 국회 본청 앞 계단에서 열린 '윤석열 대통령 사퇴촉구 탄핵추진 비상시국대회'에서 구호를 외치고 있다. 연합뉴스\n더불어민주당 조승래 수석대변인은 4일 윤석열 대통령의 전날 밤 비상계엄 선포와 관련해 당 논평을 통해 “위헌적 위법적”이라며 윤 대통령과 김용현 국방부 장관, 이상민 행정안전부 장관을 내란죄로 고발하고 탄핵을 추진하겠다”고 밝혔다.\n\n조 대변인은 또 “계엄사령관, 경찰청장 등 군과 경찰의 주요 가담자를 내란죄로 고발하겠다”고 덧붙였다.\n\n조 대변인은 “수사기관은 전 국민이 인지하고 있는 내란사건이므로 즉각 수사에 착수해 내란범들을 법의 심판대에 세우기 바란다”고 촉구했다.\n\n\n배민영 기자 goodpoint@segye.com"
    },
    "언론단체도 긴급회견 \"윤 대통령, 즉각 퇴진하라\"": {
        "언론단체 \"비상계엄은 반민주 폭거, 윤 대통령 즉각 퇴진하라\"": "한국기자협회 등 현업 언론인으로 구성된 9개 단체는 서울 중구 한국프레스센터 앞에서 열린 긴급 기자회견에서 윤석열 대통령의 즉각 퇴진을 촉구했다. 한국기자협회 제공\n지난 3일 밤 비상계엄 사태에 언론계도 강하게 반발하고 있다.\n\n한국기자협회 등 9개 언론 관련 단체는 4일 서울 중구 한국프레스센터 앞에서 긴급 기자회견을 열고 윤석열 대통령의 즉각 퇴진을 촉구했다.\n\n단체는 \"핵심 참모들과 내각, 집권여당 지도부조차 모르게 이뤄진 윤 대통령의 비상계엄 선포는 지난 반세기 넘게 이어온 국민이 피로 쓴 민주주의와 언론 자유의 역사적 성취와 6공화국 헌법 정신 자체를 송두리째 파괴하는 반민주, 반역사, 반자유 폭거\"라며 \"야당의 예산삭감과 국무위원 탄핵 등을 계엄 선포 배경으로 둘러댔으나 어느 하나도 헌법이 규정한 계엄 선포 사유가 될 수 없음은 너무나 명백하다\"고 주장했다.\n\n그러면서 \"이번 계엄 선포는 군을 동원해 민주 헌정질서를 중단하고 국민 기본권과 언론 자유를 짓밟은 헌법 위반이자 헌정질서 파괴이며 내란죄로 다스려야 할 중범죄\"라며 \"윤 대통령과 동조해 내란에 가담한 김용현 국방부장관 등 공범들을 모두 구속 수사하라\"고 촉구했다.\n\n또 \"국방의 의무를 위해 복무하는 군인들을 부모·형제들에게 총구를 겨누는 반인륜 범죄에 가담하도록 한 자는 더 이상 국군 통수권자가 돼서는 안 된다\"고 강조했다.\n\n\n박용규기자 pkdrgn@idaegu.co.kr",
        "민주당 광역단체장 5명 \"윤석열, 즉시 퇴진\" 공동 성명": "민주당 소속 5개 광역단체장들이 4일 오전 우원식 국회의장과 면담하며 윤석열 대통령의 비상계엄 선포와 해제에 따른 대응책을 논의하고 있다. 사진 왼쪽부터 김관영 전북지사, 오영훈 제주지사, 김영록 전남지사, 우원식 국회의장, 김동연 경기지사, 강기정 광주시장.\n윤석열 대통령의 비상계엄 선언과 관련해 더불어민주당 소속 광역단체장 5명이 윤 대통령의 즉시 퇴진을 촉구했다. 김동연 경기도지사, 강기정 광주시장, 김관영 전북도지사, 김영록 전남도지사, 오영훈 제주도지사는 4일 공동성명서를 내 \"지난 밤 대통령의 실패한 ‘쿠데타 시도’로 윤석열 대통령은 대한민국의 국정을 책임질 자격과 능력이 없다는 점이 분명해졌다\"며 \"윤 대통령이 국민을 위해 할 수 있는 유일한 일은 ‘즉시 퇴진’ 뿐\"이라고 강조했다. 이들은 이어 \"윤 대통령의 계엄령 선포는 명백한 위헌이자 무효\"라며 \"윤 대통령은 헌정 질서 파괴의 책임을 지고 즉각 퇴진해야 한다\"고 촉구했다. 그러면서 \"1980년 5월 광주의 아픔이 대한민국 민주화로 승화됐던 것처럼 지난 밤의 위기도 대한민국 민주주의 성숙의 기회로 만들어야 한다\"며 \"우리는 시도민의 일상의 안정과 민생을 더욱 든든히 지키겠다\"고 덧붙였다. 광역단체장들은 이날 국회에서 열린 비상 시국회의에 참여 뒤 우원식 국회의장을 만나 대응책을 논의했다. 김기웅 기자 woong@kihoilbo.co.kr",
        "민주‧정의, “윤석열 체포‧탄핵” 촉구": "민주 전남도당 “내란죄에 해당하는 범죄…즉각적 탄핵 결의‧파면” 정의 전남도당 “내란 수괴 윤석열 체포…긴급출금으로 도피 방지”\n윤석열 대통령이 대국민 담화를 발표하고 비상계엄을 선포하고 있다. MBC뉴스 화면 캡처.\n더불어민주당 전남도당과 정의당 전남도당은 윤석열 대통령의 비상계엄 선포를 ‘반헌법적 범죄행위’라며, 탄핵과 형사처벌을 촉구했다.\n\n민주당은 4일 논평을 내고 “윤석열의 계엄령 선포는 단순히 위헌과 불법을 넘어, 국헌을 문란하게 할 목적으로 폭동을 일으키는 내란죄에 해당하는 범죄행위”라고 규정했다. \n\n이어 “이번 계엄령 선포는 대한민국의 민주주의와 법치주의를 심각하게 위협하는 반헌법적 범죄이며, 국민의 기본권과 자유, 재산권을 침해한 위법 행위”라는 것이다.\n\n또 “국민의 신임을 배반하고 헌정질서를 파괴한 윤석열 대통령은 이미 계엄 선포와 함께 대통령 자격을 상실했으며, 반드시 그 책임을 엄중히 물어야 할 것”이라고 강조했다.\n\n민주당은 “윤석열의 불법적 비상계엄 선포와 군사 반란 행위에 대해 국회는 즉각적인 탄핵 소추를 결의하고, 대통령직에서 파면”하라고 요구했다.\n\n이어 “불법 계엄령 선포와 국회 기능을 무력화한 행위는 헌법과 형법이 규정한 중대한 범죄로, 이에 대한 즉각적이고 철저한 수사를 통해 엄중히 문책하라.”고 촉구했다.\n\n또 군 병력을 동원해 민주주의를 무력화한 모든 관련자들에 대해 책임을 물어야 한다고 강조했다.\n\n정의당 전남도당도 성명을 내고 “내란 수괴 윤석열 체포”를 촉구했다.\n\n성명에서 “이번 비상계엄은 헌법에 명시된 요건을 위반한 위헌적이고 불법적인 계엄”이라며 “윤석열이 국민의 신임을 잃자, 오직 자신의 권력 유지를 위해 벌인 국회에 대한 폭거이자 국민에 대한 명백한 쿠데타”라고 규정했다.\n\n특히 국회의사당에 공수부대를 투입하고, 국회의장은 물론 여야 대표를 체포‧구금하려고 시도했으며, 국회의원들의 국회 출입을 방해한 중대하고 명백한 국헌 문란 행위라고 강조했다.\n\n이어 “하루빨리 윤석열 탄핵소추안을 의결해 대통령으로서의 권한을 중지시킬 것”을 국회에 촉구했으며, 검찰 등 수사당국에는 “내란죄 수괴 윤석열과 국방장관을 비롯한 핵심 가담자들을 즉각 체포하고, 쿠데타 전모에 대해 낱낱이 수사하라”고 요구했다.\n\n또 “윤석열의 해외 도피행각을 방지하기 위해 긴급출국금지 조치”도 취하라고 요구했다.",
        "계엄 선포를 '쿠데타 시도'로 본 민주 소속 광역단체장…\"윤 대통령 즉각 퇴진해야\"": "4일 오전 국회에서 '공동성명서' 발표\n▲ⓒ\n김관영 전북자치도지사와 김동연 경기도지사 등 더불어민주당 소속 광역단체장 5명은 4일 윤석열 대통령의 비상계엄 선포를 '쿠데타 시도'라고 말하며 대통령 직의 즉각 퇴진을 촉구했다.\n\n강기정 광주광역시장과 김동연 경기도지사, 김관영 전북특별자치도지사, 김영록 전남도지사, 오영훈 제주특별자치도지사 등 민주당 소속 5명의 광역단체장은 이날 국회에서 '공동성명서'를 발표하고 이같이 주장했다.\n\n민주당 소속 광역단체장들은 \"계엄의 밤은 저물고 심판의 날이 밝았다\"며 \"지난밤 대통령의 실패한 '쿠데타 시도'로 윤석열 대통령은 대한민국의 국정을 책임질 자격과 능력이 없다는 점이 분명해졌다\"고 말했다.\n\n이들은 \"윤석열 대통령이 국민을 위해 할 수 있는 유일한 일은 '즉시 퇴진'뿐이다\"며 \"대한민국은 성숙한 민주시민의 나라\"라고 강조했다.\n\n5명의 광역단체장은 \"80년 5월엔 목숨을 걸고 전두환 군부 쿠데타에 맞섰고 박근혜 정권 당시엔 촛불을 들어 대통령 탄핵을 이끌었던 민주시민들이지난밤 가장 민주적인 방법으로 또 한 번 '쿠데타 시도'를 막아냈다\"며 \"이것이 바로 우리 대한민국의 힘\"이라고 주장했다.\n\n광역단체장들은 \"80년 5월 광주의 아픔이 대한민국 민주화로 승화되었던 것처럼 지난밤의 위기도 대한민국 민주주의 성숙의 기회로 만들어야 한다\"며 윤 대통령의 즉각 퇴진 등 3개 항을 선언했다.\n\n민주당 소속 광역단체장들이 이날 선언한 3개항은 △윤석열 대통령의 계엄령 선포는 명백한 위헌이자 무효 △윤석열 대통령은 헌정 질서 파괴의 책임을 지고 즉각 퇴진 △시도민의 일상의 안정과 민생을 더욱 든든히 지킬 것 등이다.",
        "민주당 소속 광역단체장 5명 “윤석열 퇴진” 촉구": "국회서 긴급 공동성명 “헌정 질서 파괴” “실패한 쿠데타 시도”…민생 안정 등 선언\n더불어민주당 소속 광역단체장 5명이 4일 국회에서 ‘윤석열 대통령의 쿠데타 시도’와 관련, 공동성명을 내고 “윤석열 대통령의 즉각 퇴진”을 촉구했다. 사진 왼쪽부터 강기정 광주시장, 김동연 경기도지사, 김영록 전남도지사, 오영훈 제주도지사, 김관영 전북도지사. 광주시 제공\n강기정 광주시장과 김영록 전남도지사, 김동연 경기도지사, 김관영 전북도지사, 오영훈 제주도지사 등 더불어민주당 소속 광역단체장 5명이 4일 국회에서 ‘윤석열 대통령의 쿠데타 시도’와 관련, 공동성명을 내고 “윤석열 대통령의 즉각 퇴진”을 촉구했다.\n\n강기정 광주시장의 제안으로 이뤄진 공동성명에서 이들은 “계엄의 밤은 저물고, 심판의 날이 밝았다”며 “지난밤 실패한 ‘쿠데타 시도’로 윤석열 대통령은 대한민국 국정을 책임질 자격과 능력이 없다는 점이 분명해졌다. 윤 대통령이 국민을 위해 할 수 있는 유일한 일은 즉시 퇴진뿐이다”고 밝혔다.\n\n이어 “대한민국은 성숙한 민주시민의 나라”라며 “80년 5월엔 목숨을 걸고 전두환 군부 쿠데타에 맞섰고, 박근혜 정권 당시엔 촛불을 들어 대통령 탄핵을 이끌었던 민주시민들이 지난밤 가장 민주적인 방법으로 또 한 번 ‘쿠데타 시도’를 막아냈다. 이것이 바로 우리 대한민국의 힘”이라고 강조했다.\n\n단체장들은 또 “80년 5월 광주의 아픔이 대한민국 민주화로 승화됐던 것처럼 지난밤의 위기도 대한민국 민주주의 성숙의 기회로 만들어야 한다”면서 ▲윤석열 대통령의 계엄령 선포는 명백한 위헌이자 무효 ▲윤 대통령은 헌정질서 파괴 책임을 지고 즉각 퇴진 ▲시·도민 일상 안정과 민생을 더욱 든든히 지키겠다고 선언했다.\n\n한편, 단체장 5인은 공동성명 발표에 앞서 우원식 국회의장을 면담하고, 윤 대통령의 비상계엄 선포 및 해제 관련 대응책을 논의했다.\n\n호남취재본부 강성수 기자 soostar@asiae.co.kr",
        "보성군의회, 윤석열 대통령 자진사퇴 촉구 성명서 발표": "비상 계엄령 선포…불법·위헌적인 행위 맹비난\n보성군의회 의원들은 4일 윤석열 대통령이 헌법을 위반하여 비상 계엄령을 선포한 것에 대해 자진 사퇴를 요구하는 성명서를 발표했다. 보성군의회 제공\n더불어민주당 소속 보성군의회 의원들이 윤석열 대통령이 헌법을 위반하여 비상 계엄령을 선포한 것에 대해 자진 사퇴를 요구하는 성명을 발표했다.\n\n의원들은 성명서를 통해 윤석열 대통령의 비상계엄 선포는 헌법이 규정한 요건을 전혀 충족하지 못한 불법적·위헌적인 행위이며, 국민의 자유를 억압하고 대한민국의 헌정질서를 붕괴시키는 중대한 사건이라고 강력히 비판했다.성명서에 따르면 비상계엄 선포는 헌법 제77조에 따라 전시·사변 또는 이에 준하는 국가 비상사태에 선포하여야 하지만, 이번 계엄령은 정치적 반대 세력과 국민의 목소리를 억누르려는 의도가 담긴 권력 남용 행위라고 지적했다.\n\n또한 잘못된 비상계엄 선포로 국민의 기본권을 심각하게 침해하였으며, 대한민국 사회를 갈등과 혼돈의 상황으로 몰아넣었다고 비판했다.\n\n김경열 의장은 \"윤석열 대통령은 즉각 국민 앞에 사죄하고 자리에서 물러나야 한다\"며, \"보성군의회는 대한민국의 미래와 민주주의를 위협하는 부당한 권력에 대해 군민들과 함께 싸울 것\"이라고 밝혔다.\n\n호남취재본부 허선식 기자 hss79@asiae.co.kr",
        "\"계엄의 밤 저물고 심판의 날 밝았다\"…5개 시도지사 尹퇴진 선언": "\"대통령의 실패한 '쿠데타 시도'\"\n4일 오후 더불어민주당 소속 광역자치단체장들이 윤석열 대통령의 퇴진을 요구하는 공동성명서를 발표했다. 좌측부터 김관영 전북도지사, 오영훈 제주도지사, 김영록 전남도지사, 우원식 국회의장, 김동연 경기도지사, 강기정 광주시장. 전북도 제공\n\n더불어민주당 소속 5명의 광역자치단체장들이 윤석열 대통령의 계엄 선포를 '쿠데타'로 규정하고 \"즉시 퇴진하라\"고 요구했다.\n \n김관영 전북도지사와 오영훈 제주도지사, 김영록 전남도지사, 김동연 경기도지사, 강기정 광주시장은 4일 국회 앞에서 열린 시국대회에 참여하고 윤석열 대통령의 퇴진을 요구하는 공동성명서를 발표했다.\n \n5명의 시도지사는 \"계엄의 밤은 저물고, 심판의 날이 밝았다\"며 \"지난밤 대통령의 실패한 '쿠데타 시도'로 윤석열 대통령은 국정을 책임질 자격과 능력이 없다는 점이 분명해졌다\"고 말했다.\n \n이어 \"윤석열 대통령이 국민을 위해 할 수 있는 유일한 일은 '즉시 퇴진'뿐\"이라고 강조했다.\n \n또 \"80년 5월에는 목숨을 걸고 전두환 군부 쿠데타에 맞섰고, 박근혜 정권 당시엔 촛불을 들어 대통령 탄핵을 이끌었던 민주시민들이 지난밤 가장 민주적인 방법으로 또 한 번 '쿠데타 시도'를 막아냈다\"고 했다.\n \n그러며 \"이것이 바로 우리 대한민국의 힘\"이라며 \"80년 5월 광주의 아픔이 대한민국 민주화로 승화됐던 것처럼 지난밤의 위기도 대한민국 민주주의 성숙의 기회로 만들어야 한다\"고 덧붙였다.\n \n단체장들은 \"이번 윤석열 대통령의 계엄령 선포는 명백한 위헌이자 무효\"라며 \"헌정 질서 파괴의 책임을 지고 즉각 퇴진해야 한다\"고 선언했다. 아울러 \"시도민의 일상의 안정과 민생을 더욱 든든히 지키겠다\"고 약속했다.",
        "[12·3 쿠데타 시국선언 모음] \"내란수괴 윤석열의 즉각 퇴진과 구속 수사를 촉구한다\"": "12월3일 밤 국회 진입을 시도하는 계엄군을 시민들이 막고 있다. ⓒ시사IN 박미소\n비상계엄 선포와 해제를 바라보는 한국 천주교회의 입장지난밤에 있었던 비상계엄 사태로 많은 국민께서 놀란 마음에 밤잠을 설치셨으리라 생각합니다. 국가의 통치 행위와 행정 절차는 시급성이 있지 않는 한 정상적인 절차와 방법으로 진행되어야 하고 국민들에게도 알려져야 합니다.\n\n윤석열 대통령의 비상계엄 선포는 절차적 정당성에도 문제가 많다는 것이 헌법학자들의 공통된 의견입니다. 국회 의결에 따라 비상계엄이 해제되었지만 불과 6시간 만에 해제할 상황이라면 애초에 비상계엄을 선포할 만큼 중대하고 시급한 사안이었는지 의문입니다.\n\n군사 정권 시절에나 선포되었던 계엄령이 2024년 오늘날 대한민국에 선포되는 것이 과연 타당한 결정이었는지, 외부의 적이 침략하거나 전쟁의 위협이 눈에 띄게 드러나지도 않은 현실에서 한밤중에 기습적으로 계엄을 선포하는 것이 최고 통수권자로서 올바른 결정이었는지 많은 국민이 대통령에게 묻고 있습니다.\n\n비상계엄 선포와 해제 과정에 대하여 대통령이 직접 국민 앞에 나와서 일련의 사태를 설명하고 국민에게 진심으로 사과하며 그에 따른 책임을 져야 합니다.\n\n우리나라의 민주주의는 수많은 희생을 치르며 이루어왔습니다. 한국 천주교회는 지난 세월 많은 사람들의 피와 땀으로 이룩한 우리의 민주주의를 지켜나갈 것을 적극적으로 지지하고 연대합니다.\n\n윤석열 대통령과 정부는 한국 천주교회와 국민의 요구에 진심을 다하여 응답하기를 강력히 촉구합니다.\n\n2024년 12월 4일\n\n한국천주교주교회의 의장 이 용 훈 주교\n\n내란수괴 윤석열의 즉각 퇴진과 구속 수사를 촉구한다.계엄군의 군홧발과 총구가 민의의 전당인 국회를 유린하고, 수도 서울 상공에 진입한 무장 헬기의 소음에 국민들은 공포에 떨었다. 모든 정치활동과 집회, 파업을 금지하고 언론 출판을 계엄사가 통제한다는 포고령에는 어기는 자는 처단한다는 살벌한 협박도 빠지지 않았다.\n\n21세기 대명천지 역사의 유물인 줄 알았던 계엄과 독재의 망령이, 그것도 국민의 주권을 위임받은 국가수반인 대통령에 의해 되살아날 줄은 꿈에도 몰랐다.\n\n핵심 참모들과 내각, 집권 여당 지도부조차 모르게 이뤄진 윤석열의 비상계엄 선포는 지난 반세기 넘게 온 국민이 피로 쓴 민주주의와 언론자유의 역사적 성취와 6공화국 헌법 정신 자체를 송두리째 파괴하는 반민주, 반역사, 반자유의 폭거였다.\n\n야당의 예산삭감과 국무위원 탄핵 등을 계엄 선포 배경으로 둘러댔으나 어느 하나도 헌법이 규정한 계엄 선포 사유가 될 수 없음은 너무나 명백하다.\n\n윤석열 대통령의 계엄 선포는 군을 동원해 민주 헌정질서를 중단하고 국민 기본권과 언론자유를 짓밟은 헌법 위반이자, 헌정질서 파괴이며, 내란죄로 다스려야 할 중범죄다.\n\n국회의 계엄 철회 의결로 6시간 만에 수포가 된 윤석열의 친위 쿠데타 시도는 한 편의 블랙코미디로 치부하기엔 민주공화국 대한민국이 치른 대가가 너무 크다. 아시아 민주주의 선진국 대한민국의 퇴행을 국제사회에 드러냈고, 자유와 창의 속에 문화의 힘으로 세계를 주름잡던 대한민국의 위상과 국격은 바닥까지 추락했다. 무엇보다 국방의 의무를 위해 군 복무 중인 군인들로 하여금 다시 형제 부모들에게 총구를 겨누는 반인륜의 범죄에 가담하도록 한 자는 더 이상 국군 통수권자가 되어서는 안 된다.\n\n지난 2년 반 동안 수도 없는 언론탄압과 방송장악, 비판 언론에 대한 입막음에도 불구하고 우리 언론인들은 국민의 주권을 위임받은 자이기에 윤석열에게 대통령의 칭호를 붙여왔다. 하지만 오늘 이 시간부터 윤석열은 더 이상 민주공화국의 대통령이 아니다. 그에게 맡긴 우리의 주권은 즉시 회수돼야 한다.\n\n위헌적, 위법적 계엄 선포로 민주주의와 언론자유를 파괴하고 국민 주권을 유린한 내란수괴 윤석열은 즉각 퇴진하고 오라를 받아라. 이제 윤석열은 대통령직에서 내려와 만인 앞에 평등한 법의 심판을 받아라. 윤석열에게 동조해 내란에 가담한 김용현 국방장관 등 공범들도 모두 구속수사하라.\n\n우리 현업 언론인들은 대한민국의 민주주의와 언론자유를 지키기 위해 변함없이 국민의 곁에 설 것이다.\n\n2024년 12월 4일\n\n방송기자연합회, 전국언론노동조합, 한국기자협회, 한국방송기술인연합회, 한국방송촬영인연합회, 한국사진기자협회, 한국편집기자협회, 한국영상기자협회, 한국PD연합회\n\n위법한 계엄령으로 헌정질서 파괴한 윤석열 정권은 퇴진하라!윤석열 대통령이 2024년 12월 3일 비상계엄을 선포했다. 이는 명백한 위헌이고 불법이다. 국회의 탄핵 소추는 비상계엄 선포 요건이 될 수 없다. 비상 계엄 선포는 시민들의 피와 땀으로 세운 민주주의를 파괴하는 행위이다.\n\n공수부대가 난입하는 과정 속에서도 긴급하게 진행된 국회는 재석 190석에 190석 찬성으로 비상계엄 해제 요구안을 통과시켰다. 밤새 국민들은 두려움과 분노 속에서 국무회의에서 계엄이 해제되기까지 지켜보았다. 민주주의를 무너뜨리는 윤석열 대통령의 시도는 내란에 해당한다. 이제 국회는 윤석열 대통령에 대해 엄중한 책임을 물어야한다.\n\n국민은 자유민주주의를 농락하는 대통령의 반헌법적인 권한 행사를 결코 용납하지 않을 것이다. 윤석열 대통령은 이제 국민의 심판을 기다리는 일만 남았다. 한국YWCA는 시민들과 함께 민주주의를 수호하기 위한 행동을 끝까지 할 것이다. 끝.\n\n한국YWCA연합회\n\n2024.12.4\n\n윤석열의 비상계엄 선포를 규탄한다.2024년 12월 3일 밤, 윤석열은 비상계엄을 선포했다. 1980년 이후 44년 만에 이루어진, 87년 헌정 체제 이후 초유의 사태다. 윤석열은 “국가의 본질적 기능을 마비시키고 자유민주주의 헌정 질서를 붕괴시키려는 반국가세력에 맞서 결연한 구국의 의지로 비상계엄 선포했다”라고 밝혔다.\n\n금번의 비상계엄 선포는 대한민국의 자유민주적 헌정질서를 짓밟는 행위임이 분명하다. 윤석열의 비상계엄 선포는 대한민국 헌법 제77조 제1항과 계엄법 제2조 제2항에 따라 명백히 위헌이자 위법이다. 정파적 갈등을 떠나, 윤석열의 비상계엄 선포는 국민의 대의기관인 국회를 종북 반국가세력으로 전락시키고, 국가 기관의 의결을 교란으로 일축하는 부당한 처사다. 망국의 나락으로 떨어지고 있는 자유대한민국을 재건한다는 윤석열의 비상계엄 선포 명분은 도리어 자유 헌정질서를 망국의 나락으로 이끌었다.\n\n더욱 참담한 것은 이 비민주적 비상계엄이 우리의 학문적 전당마저 위협하고 짓밟으려 했다는 점이다. 포고령으로 언론ㆍ출판ㆍ집회ㆍ결사의 자유를 제한하고, 자유로운 비판과 토론으로 활기에 가득 찼어야 할 우리의 전당을 존중하지 않았다. 진리의 횃불에 어둠이 드리우는 것을 우리는 결코 좌시하지 않으리라. 우리의 목소리로 불씨를 피우리라.\n\n겨레의 빛을 밝혀가는 우리의 의지가 결코 희미해지지 않기를, 앞장서 나아가는 민주적 걸음이 비민주적 행위에 무너지지 않기를 바란다. 국가 권력이 민주주의의 가치를 지키지 않는다면 우리는 기꺼이 권력에 저항할 것이며, 불의를 타도할 것이다. 불의에 항거하는 4.19 민주 이념을 무참히 짓밟은 윤석열의 행위를 규탄한다.\n\n2024년 12월 4일\n\n#서울대 #윤석열\n\n반민주 독재 선언한 윤석열, 반민주 계엄을 국민은 용서하지 않을 것이다상상할 수조차 없는 일이 벌어졌다. 44년만에 계엄이 선포됐다. 윤석열은 12월 3일 심야 용산 대통실에서 긴급 담화를 발표하고 비상계엄을 선포했다. “종북세력을 척결하고 자유헌정질서를 유지하겠다”는 것이 계엄 선포의 이유지만 윤석열을 제외한 모든 국민들은 이 계엄 선포의 의미를 알고 있다. 윤석열은 벼랑끝까지 몰린 자기의 정치적 생명을 연장하기 위해 계엄이라는 비이성적이고 반민주적인 방법을 선택했다.\n\n계엄은 박정희와 전두환, 군사독재 정권이 자기 권력의 연장을 위해 민주주의와 인권을 파괴하기 위해 선택했던 수단이다. 우리 사회가 형식적으로나마 민주적인 체제를 이뤄낸 이후 44년 간 이뤄지지 않았던 조치다. 결국 윤석열은 자기 권력의 위기 앞에서 계엄이라는 비상식적이고 반민주적인 조치를 통해 자신의 반민주적 독재를 자인한 꼴이다.\n\n국민은 이를 용서하지 않을 것이다. 계엄을 선포했던 정권의 말로를 기억하고 있다. 국민의 기만하고 민주주의를 훼손한 정권의 말로를 국민은 똑똑히 기억하고 있다. 국민을 탄압하고 민주주의를 유린한 정권을 국민은 용서하지 않았다.\n\n윤석열 정권은 스스로 권력의 종말을 선언했다. 계엄선포는 결과적으로 윤석열 정권의 종식을 선언한 셈이다. 민주노총을 비롯한 이 땅의 모든 국민과 민중들은 이번 계엄을 계기로 윤석열의 종말을 선언할 것이다. 이제 윤석열은 끝이다.\n\n2024년 12월 3일\n\n전국민주노동조합총연맹\n\n대한민국을 위기와 혼란에 빠뜨리는 자 누구인가윤석열대통령이 비상계엄을 선포했다.\n\n윤 대통령은 민주당이 내란을 획책하는 명백한 반국가 행위를 하고 있고, 국회가 범죄자 집단의 소굴이 되어 자유민주주의 체제의 전복을 기도하고 있다며 비상계엄을 통해 망국의 나락으로 떨어지고 있는 자유 대한민국을 재건하겠다고 밝혔다.\n\n곧이어 계엄사령관 육군대장 박안수 명의로 계엄 포고령 제1호가 발동됐다.\n\n정작 국가를 위기와 혼란에 빠뜨리고 있는 자는 누구인가?\n\n모든 국민들은 2024년 대한민국에서 비상계엄이라는 이 믿지 못할 상황 앞에서 황당해 하고 있다.\n\n비상계엄을 통해 언론집회결사의 자유를 제한하고 국회와 지방의회, 정당의 활동과 정치적 결사, 집회, 시위 등 일체의 정치활동을 금지하여 대통령은 무엇을 이루겠다는 것인가?\n\n국회는 즉시 계엄해제를 요구해야 할 것이다. 의원들의 국회출입을 막거나 회의 소집을 막으면 그 자체가 내란범죄임을 윤석열 대통령은 명심해야 할 것이다.\n\n한국노총은 윤석열대통령이 돌아올 수 없는 강을 건넜다고 판단한다.\n\n한국노총은 긴급 중앙집행위원회를 개최하여 향후 입장을 정리할 것이다.\n\n대한민국의 민주주의를 사수하는 길에 한국노총은 주저없이 나설 것이다.\n\n2024년 12월 4일\n\n한국노동조합총연맹\n\n반인권, 반민주 윤석열을 청소년-시민이 거부한다간밤동안 자행된 윤석열의 ’3시간 계엄 천하‘로 시민들의 일상이 무너졌다. 박정희와 전두환을 비롯한 군사독재 정권 이후 44년 만의 계엄이다. 윤석열은 급기야 자신이 임명한 국무위원들 대부분의 반대에도 불구하고, 오로지 정권의 위기를 타개하기 위해 긴급계엄 선포를 강행함으로서 정권의 정당성을 스스로 부정했다.\n\n윤석열이 긴급계엄 선포의 이유로 ‘대한민국에 암약한 종북 반국가세력의 척결‘ 따위의 궤변을 늘어놓은 것과는 달리, 헌정 질서를 어지럽힌 주범인 ‘반국가세력’은 다름아닌 윤석열 자신이다.\n\n청소년에 대한 차별과 폭력, 억압과 착취가 공공연히 자행되는 사회와 문화에 저항하는 우리는 청소년 주체들과 함께 이 정권을 끝장낼 것이다. 또한, 정권의 퇴진만이 아닌 모든 민중이 평등한 청소년 해방세상으로의 체제전환을 기필코 쟁취할 것이다.\n\n주권자인 국민을, 계엄이라는 이름의 폭압적 통치수단으로 억압하고 굴복시키려 했던 내란죄 주범 윤석열, 이제는 청소년-시민이 거부한다.\n\n2024. 12. 04\n\n청소년인권행동 아수나로\n\n계엄 선포로 민주 질서를 교란한 윤석열을 체포하라!2024년 12월 3일 밤11시경 비상계엄령이 선포되었다. 국회에 무장한 군인들이 창문을 깨고 침투했고 장갑차와 전투용 헬기가 거리를 점령했다. 한강 작가가 문학을 통해 광주와 제주의 트라우마를 세계에 전해 노벨문학상을 받은 해, 국가폭력 피해자의 상흔이 아직 아물지 않은 현실에서 국민들은 또다시 전시에 준하는 사태를 목격하고 말았다.\n\n또한 국회를 무력화하는 것에 더해 모든 언론과 출판이 계엄사의 통제를 받게 만드는 폭압이 발효되었다. 이는 통제와 탄압으로 문화예술인을 억압하는 폭거이며 피로 써 내려간 민주주의의 근간을 뒤흔드는 반헌법적 행위이다. 권력 상실의 위기를 모면하고자 불법적인 계엄령을 발효함으로써 하룻밤 사이 국가 경제와 외교 관계에 크나큰 위험을 초래하였음도 두말할 여지가 없다.\n\n한국과학소설작가연대는 대통령의 자진 하야를 요구한다. 대통령이 이에 응하지 않을 시 국회는 윤석열을 탄핵하라. 또한 윤석열과 함께 계엄 기획에 참여했던 자들을 명명백백 규명하고 엄중한 처벌을 집행하라.\n\n2024년 12월 4일\n\n한국과학소설작가연대\n\n거듭되는 민주주의 퇴행과 국정 파멸, 더는 두고 볼 수 없다.우리는 윤석열 퇴진 투쟁에 모든 힘을 기울일 것이다.대한민국은 2024년 12월 3일 22시 23분, 45년 만의 비상계엄을 맞이했다. 시민들과 국회의 강력한 저항으로 계엄령 선포는 6시간 만에 해제되었지만, 절차와 헌법을 무시하고 온 시민을 불안과 공포에 휩싸이게 한 대통령을 마주하면서 그 참담함은 이루 말할 수가 없다.\n\n2년 6개월 재임기간 동안 윤석열 정부는 성평등 민주주의 퇴행을 주도해왔고 민생, 정치, 노동, 언론, 외교, 사회 전반에서 시민들의 삶을 무너뜨리는 개악을 거듭해왔다. 비상계엄선포는 그간 계속된 헌정질서 파괴와 시민을 우롱하고 기만하는 행위의 정점에 달했다고 볼 수 있다. 윤석열은 전시ㆍ사변 또는 이에 준하는 국가비상사태에 내려질 계엄령을 절차도 무시한 채 감행하였고 군을 동원해 국회를 침탈, 국회의 합법적 기능을 마비시키려 했다. 이러한 행태는 주권자로서의 국민에게 총부리를 겨눈 것으로 도저히 묵과할 수 없으며 반드시 엄중한 책임이 뒤따라야 한다.\n\n우리는 오랜 시간, 피와 땀으로 세운 민주사회를 한순간에 무너뜨린 윤석열을 규탄하며 윤석열 퇴진 투쟁에 모든 힘을 기울일 것이다. 또한 국회 본회의 비상계엄 해제 의결에 참여한 190명의 국회의원 중 국민의 힘 의원은 18명뿐이라는 사실 역시 우리를 분노하게 한다. 모두가 마음을 졸이며 보낸 간밤의 긴급 상황에서 당사에 모여 책임을 회피한 국민의 힘과 이 사태를 공모한 관련자들은 공범으로 그 책임을 면할 수 없다.\n\n우리는 시민의 기본권과 헌법질서를 파괴한 윤석열의 폭거를 목격했고 기억할 것이며 더 큰 목소리로 대항할 것이다. 윤석열은 더 이상 대통령이 아니다. 민우회는 모든 시민과 함께 전면적 저항운동에 돌입할 것이다.\n\n2024. 12. 4\n\n고양여성민우회, 광주여성민우회, 군포여성민우회, 서울동북여성민우회, 원주여성민우회, 인천여성민우회, 진주여성민우회, 춘천여성민우회, 파주여성민우회, 한국여성민우\n\n윤석열은 진짜 유명한 반국가세력임 - 한밤의 기습 비상계엄선포를 규탄하며계엄은 끝났다. 제멋대로 계엄령 남발하는 윤석열은 대통령직에서 내려와야 한다. 윤석열이 3일 밤 11시 갑작스러운 담화를 통해 비상계엄을 선포했다. 갑작스런 일이었지만 미리 준비라도 한 듯 빠르게 계엄사령관이 지목되었고, 모든 정당활동과 정치활동을 금지했다. 80년도 이후에 그 어떠한 독재자도 하지 못한 일이다.\n\n밤 늦은 시간이었지만 국민들은 모두 국회로 모였고, 국회의원들도 모였다. 계엄군이 헬기를 타고 국회로 난입했지만 시민들은 국회를 지켜냈고, 4일 새벽 1시 1비상계엄 해제, 새벽 4시에 해제 선언으로 일단락되었다.\n\n애당초에 조건조차 성립하지 못한 비상계엄이다. 상식이라는게 없고, 80년 광주 이후에는 감히 꺼내지도 못해 87년 6월에도 하지못한 것이 바로 비상계엄이다. 그러나 자신의 과오는 생각치도 못한 그저 마음대로인 윤석열의 영유아적 사고는 이 사태를 만들었다. 무엇을 따져서 언급하기도 부끄럽다. 밤중에 계엄을 일으키면 국민들이 가만히 있을 거라는 오만함이 너무나도 부끄럽다. 공포정치를 통해 대한민국을 통치하겠다는 그 아둔함 또한 부끄럽다. 거부권과 계엄령을 남발하는 윤석열이 설 곳은 대한민국 정부에는 없다.\n\n대통령은 내란을 선동하는 반국가세력을 잡기 위해 비상계엄을 발동한다고 했다. 앞뒤 상황 따져 있을 때 진짜 반국가세력은 누구인가?\n\n비상계엄사태를 통해 스스로가 내란을 선동하는 반국가세력이라는 것을 성공적으로 증명한 꼴이다. 이제 남은 건 윤석열 퇴진뿐이다. 그것이 대한민국에 윤석열이 조금이나마 기여할 일이다. 우리가 함께 나서서 연대하고, 목소리 높이자!\n\n- 진보대학생넷 성공회대지회\n\n\n시사IN 편집국 editor@sisain.co.kr"
    },
    "한덕수 \"작금의 상황 총리로서 모든 과정 책임 통감\"": {
        "한덕수 국무총리, \"작금의 상황 책임 통감....마지막까지 국민 섬길것\"": "한덕수 국무총리는 5일 비상 계엄 선포 사태와 관련해 \"내각을 통할하는 총리로서 작금의 상황에 이르게 된 모든 과정에 대해 책임을 통감하고 있다\"고 말했다. 한 총리는 이날 정부서울청사에서 다수의 국무위원들이 참석한 가운데 비상 계엄 선포 사태와 관련한 현안 회의를 주재한 뒤 ‘국민께 드리는 말씀’을 통해 \"국민 여러분의 불안이 크실 줄 안다\"면서 이같이 전했다. 한 총리는 \"이 시간 이후에도 내각은 국가의 안위와 국민의 일상이 한치 흔들림 없이 유지되도록 모든 부처의 공직자들과 함께 소임을 다해달라\"고 당부했다. 그러면서 \"마지막 순간까지 국무위원들과 중지를 모아 국민을 섬기겠다\"고 덧붙였다. 한편, 앞서 한 총리는 이날 새벽 국무회의를 소집해 국회의 비상계엄 해제 요구를 심의·의결했다. 비상계엄의 선포와 해제는 국무회의의 심의·의결 사항이다. 강봉석 기자 kbs@kihoilbo.co.kr",
        "[사설] 대한민국의 저력을 믿는다": "그야말로 모든 국민이 긴 밤을 지새웠다. 이에 대해 누구는 윤석열 대통령의 비상계엄 선포ㆍ해제와 관련해 우리의 자업자득이라고 밝혔고 다시는 있어서 안될 일이라고도 말했다. 국회 본청 건물에 투입된 무장 계엄군 청년은 시민에게 고개를 숙인 뒤 철수하는 모습이 포착되기도 했다. 일단 날이 밝아오면서 수습국면에 들어서고 비상계엄 선포 및 해제의 여파로 어제 오전 대통령실 수석비서관 이상 고위 참모진이 일괄 사의를 표명했다는 소식도 들어오고 있다. 이례적으로 대통령실은 취재기자단을 통해 실장ㆍ수석 일괄 사의 표명이라는 공지를 해 앞으로 닥칠 여러 상황을 짐작케 하고 있다.\n\n여당인 국민의힘 지도부도 이날 긴급회의를 열고 윤석열 대통령의 비상계엄 선포ㆍ해제 이후의 대응책을 논의했고 국회에서 열린 비공개 최고위원회의에서는 윤석열 대통령의 탈당, 내각 총사퇴, 김용현 국방부 장관 해임에 대해 일부 공감대가 형성됐다는 얘기도 들린다. 어디서부터 잘못된 일인지 조차 국민들은 헷갈려 하고 있다. 김종혁 최고위원도 최고위 회의 종료 후 한 매체와의 인터뷰에서 \"국방장관을 비롯해서 책임질 사람들에 대한 문책은 당연히 따라야 한다는 것들은 대부분 공감하는 내용이었고, 내각 총사퇴 이야기도 많이 나왔다\"고 전한 것이 전부다.\n\n앞으로 윤 대통령에 대한 탈당등 지고가야 할 일이 많아졌음을 의미한다. 친한계 일각이라고 하지만 야당이 본격화한 윤 대통령 탄핵론을 피해 갈 수 없게 됐다는 의견마저 나왔다. 윤 대통령 탄핵 절차도 검토하느냐는 취지의 의문에 모든 가능성을 열어놔야 한다는 여당 관계자의 얘기는 돌이킬 수 없는 강을 건넜다는 분위기를 고스란히 전하고 있다. 이렇게 여당에서 조차 탄핵에 대한 논의가 나올 수밖에 없는 상황이라는 말이 하나도 이상하지 않게 된 현실이다. 그 이면에는 앞으로 정상적인 대통령직 수행이 불가하다는 평가로 여겨진다.\n\n지금 우리 대한민국은 분명 위기다. 잠깐의 시간에 벌어진 일이라 해도 세계가 실시간으로 주시했고 전 국민이 밤을 새워 상황을 지켜봤다. 이제부터는 야당이 할 수 있는 일을 하고 집권여당도 여기서 그 본분이 멀지 않아 보인다. 갑작스런 비상계엄 선포에 대해 국민의힘 한동훈 대표조차 비상계엄 선포는 잘못된 것이라며 국민과 함께 막겠다고 못 박았을 정도다. 당연히 국민 모두가 당혹스러워하고 하면서다. 기억도 가물한 계엄 선포는 사실상 묻힌 얘기다.\n\n우리는 대한국민의 저력을 믿는다. 그 어느 어려움에서도 민주주의를 지켜왔고 지금의 번영을 유지해 온 민족 아닌가. 새삼스레 상식을 얘기하지 않아도 정치도 모든 상식에서 용인될 수준에 이르러야 국민들이 이해한다. 너무 많이 나가도 나아가지 못해도 국민은 실망하게 된다. 더 이상 국민의 기본권을 제한할 상황이 와서는 안된다. 지켜보는 국민들의 시선을 두려워 해야 한다.",
        "정부 관계자 “총리께 전체 국무위원이 사의표명”": "19개 부처 장관 전원 수리 여부 주목\n한덕수 국무총리와 관계 장·차관들이 4일 서울 종로구 정부서울청사 국무회의실에서 현안 논의를 마치고 회의장을 나서고 있다. [연합뉴스]\n정부 고위관계자는 4일 \"총리께 전체 국무위원이 사의를 표명했다\"고 밝혔다.\n\n\n\n현재 대통령과 총리를 제외한 국무위원은 모두 19명이다.\n\n\n\n앞서 한덕수 국무총리는 이날 정부서울청사에서 다수의 국무위원들이 참석한 가운데 비상 계엄 선포 사태와 관련한 현안 회의를 주재했다.\n\n\n\n한 총리는 \"내각을 통할하는 총리로서 작금의 상황에 이르게 된 모든 과정에 대해 책임을 통감하고 있다\"고 말했다.\n\n\n\n이어 \"이 시간 이후에도 내각은 국가의 안위와 국민의 일상이 한치 흔들림 없이 유지되도록 모든 부처의 공직자들과 함께 소임을 다해달라\"며 \"마지막 순간까지 국무위원들과 중지를 모아 국민을 섬기겠다\"고 강조했다.\n\n\n\n이날 오전에는 정진석 대통령비서실장, 신원식 국가안보실장, 성태윤 정책실장 등 3실장과 수석비서관 이상 고위 참모진이 일괄 사의를 표명했다.\n\n\n\n세종=강승구기자 kang@dt.co.kr",
        "당정대, '계엄 사태' 회동…내각 총사퇴 등 논의 예상": "한덕수 국무총리와 관계 장ㆍ차관들이 4일 서울 종로구 정부서울청사 국무회의실에서 현안 논의를 마치고 회의장을 나서고 있다. [제공=연합]\n한덕수 국무총리는 4일 오후 2시 서울 종로구 삼청동 총리 공관에서 대통령실ㆍ국민의힘과 비공개로 회동한다.\n\n이날 비상계엄 사태와 관련해 내각 총사퇴 등을 거론할 것으로 보인다.\n\n한 총리와 국민의힘 한동훈 대표ㆍ추경호 원내대표 등이 참석한다.\n\n한 총리는 앞서 이날 오전 11시 정부서울청사에 국무위원들을 소집해 내각 총사퇴 등을 논의하는 간담회를 가졌다.\n\n대통령실에서는 이날 오전 정진석 비서실장, 성태윤 정책실장, 신원식 국가안보실장과 수석비서관 전원이 윤석열 대통령에게 사의를 표명했다.\n\n아울러 한 총리는 이날 배포한 '국민께 드리는 말씀'을 통해 \"이 시간 이후에도 내각은 국가의 안위와 국민의 일상이 한치 흔들림 없이 유지되도록 모든 부처의 공직자들과 함께 소임을 다해달라\"고 당부했다.\n\n\n\nⓒ 이비엔(EBN)뉴스센터(https://www.ebn.co.kr) 무단전재 및 재배포금지",
        "[비상계엄 후폭풍] 종교·문화계 \"윤석열 대통령, 책임지고 물러나야\"": "원불교·천주교 등 종교계 전반 규탄 출판인회의 \"한강 작가 노벨상 수상 성취, 무색하게 만들어\"\n4일 서울 여의도 국회 본청 앞 계단에서 열린 '윤석열 '에서 참가 시민들이 구호를 외치고 있다.[사진=연합뉴스]\n\n종교계와 문화계가 “위헌 계엄령을 선포한 윤석열 대통령이 책임을 지고 물러나야 한다”고 한목소리를 냈다.\n \n원불교사회개벽교무단은 4일 성명을 통해 “위헌, 위법 계엄령을 선포하고 민주 질서를 어지럽힌 배은 중생 윤석열 대통령을 탄핵하라”라고 밝혔다.\n \n원불교사회개벽교무단은 “국민에 대한 선전포고를 행한 그를 대통령으로 인정할 수 없다”며 “백성이 국가의 살림을 맡긴 자가 오히려 도둑이 되고, 반역자가 된 이 사태를 도저히 묵과할 수 없다”고 했다. 이어 “집권 이후 헌정질서 파괴는 물론 민주주의를 말살하기 위해 행한 불법 계엄령을 선포한 그 대가는 마땅히 하야이거나 탄핵이 되어야 한다”고 덧붙였다.\n \n불교계 시민단체들도 윤석열 대통령의 하야를 촉구했다. 조계종 민주노조와 신대승네트워크, 정의평화불교연대 등으로 구성된 범불교시국회의는 전날 긴급 성명을 발표하고, “윤 대통령은 헌정 질서를 전복함으로써 스스로 탄핵 사유를 법적으로 구성했다”고 목소리를 높였다. 이들은 윤 대통령을 향해 즉각 계엄령을 해제하고 하야할 것을 거듭 촉구했다.\n\n한국YMCA전국연맹(한국YMCA)는 성명을 내고 “윤석열 대통령은 12월 3일 예상치도 못한 비상계엄을 선포함으로 우리 국민들이 만들어 온 민주주의와 사회발전에 큰 위기를 초래했다”고 비판했다.\n \n한국교회 인권센터도 “국민의 기본권과 자유를 억압하는 어떠한 조치도 결코 용납될 수 없으며, 이는 명백히 헌법 정신에 반하는 독재적 폭거”라며 “국민을 억압하는 이러한 폭압적 통치는 역사와 시민의 심판을 면치 못할 것”이라고 지적했다.\n \n한국천주교회는 입장문을 내고 \"비상계엄 선포와 해제 과정에 대하여 대통령이 직접 국민 앞에 나와서 일련의 사태를 설명하고 국민에게 진심으로 사과하며 그에 따른 책임을 져야 한다\"고 밝혔다. 이어 \"윤석열 대통령의 비상계엄 선포는 절차적 정당성에도 문제가 많다는 것이 헌법학자들의 공통된 의견\"이라며 \"국회 의결에 따라 비상계엄이 해제되었지만 불과 6시간 만에 해제할 상황이라면 애초에 비상계엄을 선포할 만큼 중대하고 시급한 사안이었는지 의문이다\"라고 했다.\n \n문화계에서도 윤석열 대통령을 규탄하는 목소리가 나왔다. 한국출판인회의는 성명을 내고 “대한민국 민주주의의 뿌리와 출판의 자유를 압살하려는 윤석열 대통령을 규탄한다”고 밝혔다.\n \n출판인회의는 “계엄사령부 포고령에 따라 출판의 자유마저 일시적으로 제한되었고, 표현의 자유는 억압당했다”며 “불과 6시간 만에 출판의 자유를 제하려는 시도는 좌절되었지만, 우리는 결코 지난밤의 악몽을 잊을 수 없다”고 했다.\n \n그러면서 “불과 얼마 전, 한강 작가는 노벨문학상을 수상하며 대한민국 문화의 위상을 전 세계에 알렸다”며 “이번 비상계엄령은 그러한 성취를 무색하게 만들었다”고 비판했다. 또한 “출판의 자유를 억압하려는 모든 시도에 맞서 싸울 것이며, 이 땅의 출판이 다시는 침묵을 강요받는 일이 없도록 최선을 다할 것”이라고 덧붙였다.\n \n \n\n아주경제=윤주혜 기자 jujusun@ajunews.com",
        "[속보] 한덕수, 내각 총사퇴에 부정적…셧다운 우려": "한덕수 국무총리가 국무위원 전원 사의 표명에 대해 정부 셧다운 가능성이 있다며 우려를 표한 것으로 알려졌다.\n\n4일 총리실에 따르면 한 총리는 이날 오전 11시부터 약 1시간 정부서울청사에서 다수의 국무위원과 비상계엄 관련 현안 간담회를 열어 관련 논의를 진행했다. 이 자리에서 국무위원들은 사퇴의 뜻을 한 총리에게 전한 것으로 알려졌다.\n\n국무위원들이 모두 사의를 표명하는 게 어떻겠냐는 의견도 나왔으나 무조건 그만두겠다는 뜻은 아니라는 게 총리실의 설명이다.\n\n한 총리는 내각 총사퇴에 대해 부정적 입장을 밝힌 것으로 알려졌다.\n\n\n한 총리는 오후 2시부터 서울 종로구 삼청도 총리공관에서 여당 지도부, 대통령실 참모들과 비상계엄 사태 관련 회동을 진행 중이다. 회동은 비공개다.\n\n권민지 기자 10000g@kmib.co.kr",
        "총리공관서 열린 여당·대통령실 관계자와 비공개 회동": "한덕수 총리와 여당·대통령실 관계자 비공개 회동이 진행된 4일 서울 종로구 국무총리공관에서 한동훈 국민의힘 대표가 참석하고 있다.\n\n\n\n\n\n윤웅 기자 yoonyep@kmib.co.kr",
        "비상계엄 후폭풍…국무위원, 비서실 등 전원 사의 표명": "대통령실 로고\n윤석열 대통령의 6시간 비상계엄 사태와 관련, 국무위원 전원이 4일 사의를 표명한 것으로 알려진 가운데 대통령실 참모진도 가세하는 등 정국이 혼란양상에 빠졌다.\n\n윤석열 대통령이 계엄령을 해제한 이날 국무위원 전원이 한덕수 국무총리와의 간담회에서 사의를 표명한 가운데 국무위원 전원이 사퇴하면 국정이 마비된다는 의견과 이들도 비상계엄 선포에서 자유롭지 못하다는 책임론이 제기되고 있다.\n\n한덕수 총리와 국민의힘 지도부, 대통령실 관계자들은 비상계엄 선포 및 해제 사태와 관련해 이날 오후 2시 긴급 회동을 했다.\n\n한 총리는 비상계엄 사태와 관련해 내각을 책임지는 총리로서 모든 과정에 책임을 통감한다고 입장을 밝혔다. 이날 ‘국민께 드리는 말씀’이라는 제목의 입장문을 통해 “국민 여러분의 불안이 크실 줄 안다. 이 시간 이후에도 내각은 국가의 안위와 국민의 일상이 한치 흔들림 없이 유지되도록 모든 부처의 공직자들과 함께 소임을 다해달라”고 밝혔다.\n\n이에 앞서 이날 오전 대통령실 정진석 비서실장, 성태윤 정책실장, 신원식 국가안보실장 등 3실장을 비롯해 수석비서관 전원이 윤 대통령에게 사의를 표했다. 또 홍철호 정무수석, 이도운 홍보수석을 비롯해 민정수석, 시민사회수석, 경제수석, 사회수석, 과학기술수석, 저출생대응수석 등 8수석비서관도 전부 사의를 표명했다.\n\n한편 윤석열 대통령의 공식일정도 취소됐다. 계엄 사태 이후 첫 공개 일정이었던 4일 오전 마약류 대응상황 점검회의를 순연한 가운데 5일부터 7일까지 예정된 스웨덴 총리의 방한이 전격 취소되는 등 앞으로도 계엄 사태의 여파는 이어질 것으로 전망된다.\n\n용산 대통령실=장정철 기자"
    },
    "日이시바 \"한국 계엄, 특별하고 중대한 관심으로 주시\"": {
        "‘계엄’ 직관한 키르기스 대통령에…“한국 안 가” 정상외교 줄취소": "윤석열 대통령이 3일 서울 용산 대통령실에서 열린 한·키르기스스탄 정상회담에서 사디르 자파로프 키르기스스탄 대통령과 악수하며 기념촬영을 하고 있다. 대통령실 제공\n\n윤석열 대통령이 사디르 자파로프 키르기스스탄 대통령이 한국에 체류 중인 상황에서 비상계엄을 선포한 것으로 드러나 외교 결례를 저질렀다는 비판이 일고 있다.\n\n세계 각국에서는 자국 정상의 방한을 취소하거나 신중한 태도를 보이고 있어 한국 외교에 차질이 생겼다.\n\n사디르 자파로프 키르기스스탄 대통령은 3일 서울 용산 대통령실에서 윤 대통령과 정상회담을 하고 양국 관계를 ‘포괄적 동반자 관계’로 격상하기로 합의했다.\n\n자파로프 대통령은 지난 2일부터 4일까지 사흘간의 일정으로 한국을 방문했다. 키르기스스탄 대통령이 방한한 것은 2013년 이후 11년 만이다.\n\n윤 대통령은 자파로프 대통령과의 정상회담을 마친 뒤 지난밤 10시 비상계엄을 선포했다가 6시간이 지난 이날 새벽 4시쯤 이를 해제했다.\n\n\n방한 공식 일정을 마치고 이날 돌아갈 예정이었던 자파로프 대통령은 당일 자신과 손을 잡고 악수를 나눴던 대통령이 계엄령을 선포하고, 다음 날 탄핵 위기에 몰린 상황을 생생하게 지켜보게 됐다.\n\n윤 대통령의 계엄령 선포 이후 아스카트 알라고조프 키르기스스탄 대통령실 대변인은 자국 매체 24.kg과의 인터뷰에서 대통령과 수행단의 안전에는 문제가 없다고 강조했다.\n\n그는 “내일인 4일 대통령과 수행대표단은 예정대로 키르기스스탄으로 돌아갈 예정”이라며 “대통령과 대표단에 대한 어떠한 위험도 없다”고 밝혔다.\n\n자파로프 대통령은 예정대로 이날 오전 양국 정부가 공동 개최한 경제협력 행사에 참석해 우리 정부 및 기업인과의 경제협력을 논의하는 일정을 소화했다.\n\n\n5~7일 윤 대통령과 정상회담을 가질 예정이었던 울프 크리스테르손 스웨덴 총리는 방한을 무기한 연기했다.\n\n현재 일본을 방문 중인 크리스테르손 총리는 TT통신과의 인터뷰에서 “현재 상황에서 방한은 적절하지 않다”며 방한 일정을 보류한다고 밝혔다.\n\n크리스테르손 총리는 “전날 밤 벌어진 일을 고려하면 (방한 연기는) 자연스러운 결정”이라며 “이번 사태는 나뿐만 아니라 많은 이들에게 놀라운 일이었다”고 말했다.\n\n스가 요시히데 전 일본 총리도 한국 방문을 취소했다.\n\n스가 전 총리는 내년 한일 국교 정상화 60주년 기념사업 개최 등을 논의하기 위해 오는 15일부터 이틀간 방한을 계획했으나 이를 취소했다고 일본 교도통신이 보도했다.\n\n일한의원연맹 회장인 스가 전 총리는 한일의원연맹 회장인 주호영 국회부의장 등과 만날 예정이었다.\n\n\n이시바 시게루 일본 총리의 다음 달 방한도 무산될 것으로 보인다.\n\n이시바 총리는 이날 총리관저에서 내년 1월 방한 조율과 관련한 질문에 “한국 방문은 아직 무엇도 구체적으로 정해진 것이 없다”고 말해 추진 중이던 한국 방문을 무기한 연기할 뜻을 내비쳤다.\n\n이시바 총리는 또 “한국에 있는 일본인 안전에 대해서는 영사 메일을 즉시 보내는 등 가능한 대응을 하고 있다”며 “일본인 안전을 위해 계속해서 만전을 기하겠다”고 강조했다.\n\n한국과 미국의 국방당국이 4~5일(현지시간) 미국 워싱턴DC에서 개최할 예정이던 제4차 한미 핵협의그룹(NCG) 회의와 제1차 NCG 도상연습(TTX)도 연기됐다.\n\n뉴욕타임스(NYT)는 3일(현지시간) 미 국방부 관계자 발언을 인용해 “미국과 한국은 핵 억제 문제를 논의할 예정이었던 국방 고위급 회담을 연기했다”며 “이는 다른 국가가 윤석열 대통령의 미래가 어떻게 될지 지켜보며 방문과 회담을 미룬 것과 같은 맥락”이라고 전했다.\n\n아울러 로이드 오스틴 미 국방장관이 내주부터 일본과 한국을 잇달아 방문하는 방안을 조율 중이라고 교도통신이 보도했지만, 방한이 불투명해졌다는 관측이 나온다.\n\n비상계엄 사태의 여파가 주요 외교 일정에까지 영향을 미치면서 한국의 대외 이미지에 타격이 우려된다.\n\n\n국윤진 기자 soup@segye.com",
        "비상계엄 여파…스웨덴 총리도, 스가 前총리도 ‘방한 취소’": "윤석열 대통령이 비상계엄 선포를 해제한 4일 서울역 대합실에서 시민이 비상계엄 사태 관련 보도를 보고 있다. 연합뉴스\n윤석열 대통령의 비상계엄 선포와 해제로 외교 일정이 연이어 취소되고 있다. 스웨덴 정부는 5일부터 7일까지 예정됐던 윤 대통령과의 정상회담을 취소했다. 일본 정부는 방한과 관련해 신중한 태도를 보였으며, 15일 방한 예정이었던 스가 요시히데 전 일본 총리도 일정을 취소했다.\n\n현재 일본을 방문 중인 울프 크리스테르손 스웨덴 총리는 4일 TT통신과의 인터뷰에서 “현재 상황에서 방한은 적절하지 않다”며 방한 일정을 취소한다고 밝혔다.\n\n크리스테르손 총리는 “전날 밤 벌어진 일을 고려하면 자연스러운 결정”이라며 “이번 사태는 나뿐만 아니라 많은 이들에게 놀라운 일이었다”고 말했다.\n\n기자가 ‘윤 대통령과 연락을 취했는지’ 묻자 크리스테르손 총리는 “개인적으로 연락한 적은 없으나 외교적 채널이 있다”며 방한 일정 재검토 의사를 밝혔다. 그는 이시바 시게루 총리와 정상회담을 가진 후 한국을 방문해 윤 대통령과 정상회담을 진행할 예정이었다.\n\n한편, 스가 전 총리는 내년 한일 국교 정상화 60주년 기념사업 개최 등을 논의하기 위해 방한을 계획했으나 이를 취소했다고 일본 교도통신이 보도했다. 스가 전 총리는 윤 대통령과 면담을 추진한 것으로 알려졌다.\n\n이시바 총리는 총리 관저에서 “한국 계엄 선포 이후 중대한 관심을 두고 상황을 주시하고 있다”고 밝혔다.\n\n그는 내년 1월 방한 조율과 관련해 “아직 구체적으로 정해진 바 없다”고 말했다. 앞서 요미우리신문은 이시바 총리가 내달 초순 방한해 윤 대통령과 정상회담하는 방안을 조율하고 있다고 보도했다.\n\n최민우 기자 cmwoo11@kmib.co.kr",
        "[마감시황] 국내 증시, 정치 불확실성 확대에 1%대 하락 마감… 코스피 2464.00": "코스닥 677.15… 전일비 2%↓\n[사진=아주경제DB]\n\n국내 증시가 계엄령 사태로 정치적 불확실성이 높아지며 최근 회복한 코스피 2500선에서 크게 후퇴하고 코스닥도 2%가까이 급락했다.\n\n4일 한국거래소에 따르면 코스피 지수는 전날보다 36.10포인트(1.44%) 내린 2464.00에 마감했다. 지수는 전장보다 49.34포인트(1.97%) 내린 2450.76에 출발해 낙폭을 일부 되돌렸지만 지난달 미 대선 후폭풍으로 급락한 뒤 회복을 시도했던 2500선에서 크게 벗어났다.\n\n코스피에서 개인과 기관이 3341억원, 235억원을 순매수했다. 외국인이 4082억원어치 순매도하면서 하락을 주도했다.\n\n시가총액 상위주 가운데 삼성전자(-0.93%), LG에너지솔루션(-2.02%), 삼성바이오로직스(-0.62%), 현대차(-2.56%), 셀트리온(-2.09%), KB금융(-5.73%), 네이버(-3.11%)가 하락했다. SK하이닉스(1.88%), 기아(0.10%), 고려아연(8.37%)은 올랐다.\n\n코스닥 지수는 전날보다 13.65포인트(1.98%) 내린 677.15에 장 마감했다. 지수는 전장보다 13.21포인트(1.91%) 내린 677.59에 출발해 장중 낙폭을 일부 되돌렸으나 이를 모두 반납했다.\n\n코스닥 시장에서 개인은 5억원, 외국인은 148억원어치 순매도했다. 기관 투자자가 170억원어치 순매수했다.\n\n시가총액 상위주 가운데 알테오젠(-2.15%), 에코프로비엠(-2.83%), 에코프로(-3.39%), HLB(-2.17%), 엔켐(-2.27%), 클래시스(-4.84%), JYP Ent.(-1.86%), 레인보우로보틱스(-6.76%)가 하락했다. 리가켐바이오(0.85%), 휴젤(0.96%)은 상승했다.\n\n이재원 신한투자증권 연구원은 \"정치사태 여파로 금융위의 증안펀드, 채안펀드 가동 준비에도 탄핵 정국 등 지속될 정치 불확실성과 속등한 원달러 환율 영향에 외국인의 현선물 동반 순매도가 나타났다\"며 \"12월 FOMC 금리 인하 여부에 미칠 11월 고용보고서, 정치 이슈 진행 상황과 더불어 주목해야 한다\"고 지적했다.\n\n아주경제=임민철 기자 imc@ajunews.com",
        "‘전쟁 중’ 이스라엘도 韓 여행 경보…美·日·英 등도 자국민에 ‘경고’": "비상계엄 선포 및 해제 소식에 ‘여행 위험 국가’ 전락\n윤석열 대통령이 3일 저녁 비상계엄을 선포한 가운데 4일 밤 서울 국회의사당에서 계엄군이 국회 본청으로 진입하고 있다. 연합뉴스\n윤석열 대통령의 비상계엄 선포 및 해제 소식에 전쟁 중인 이스라엘마저 한국 여행을 자제할 것을 자국민들에 경고했다. 미국, 일본, 영국 등 해외 각국도 한국을 ‘여행 위험 국가’로 규정하고 방문을 재고할 것을 권고했다.\n\n4일 이스라엘 외무부는 자국민들에 “꼭 필요한 경우가 아니라면 한국 방문을 재고하라”며 “현재 한국에 체류 중인 국민들은 상황이 명확해질 때까지 머무는 곳에 머물며 현지 정보를 확인하라”고 요청했다. 이스라엘은 지난해부터 약 1년 2개월째 전쟁 중이다.\n\n우크라이나와 전쟁 중인 러시아 또한 한국의 상황을 경고했다. 주한 러시아대사관은 지난 3일 윤 대통령의 비상계엄령 발표에 재한 러시아인들에게 “침착함을 유지하고 (한국) 당국의 지시를 따르라”며 “특히 정치적 행사를 비롯한 대규모 행사에 참여하지 말라”고 공지했다.\n\n계엄령 해제 이후에도 여전히 상황이 불안정하다고 판단, 미국 국무부는 잠재적 위험에 대해 경고했다. 미국 국무부는 “평화적인 시위도 대립으로 변하거나 폭력 사태로 확대될 가능성이 있다”며 “시위 지역에는 접근하지 말라”고 성명을 냈다. 주한 미국대사관도 “상황이 안정될 때까지 직원들의 재택근무를 확대하고 일부 영사 업무를 잠정 중단한다”고 밝혔다.\n\n\n영국 외무부도 “현지 당국의 지침을 따르고 정치 시위를 피하라”며 한국 전역에 대한 여행 경보를 내렸다. 주한 영국대사관은 소셜네트워크서비스(SNS)를 통해 “상황을 면밀히 모니터링하고 있다”며 영국 외무부의 공지를 주시할 것을 당부했다.\n\n일본 정부도 대응에 나섰다. 주한 일본대사관은 자국민들에 “현재 구체적인 조치는 불분명하지만 향후 발표에 주의를 기울여 달라”고 이메일을 통해 안내했다. 이시바 시게루 일본 총리도 “한국 내 정세에 대해 특별히 중대한 관심을 가지고 주시 중”이라며 “한국에 체류 중인 일본인의 안전을 최우선으로 고려해 영사 지원에 만전을 기하겠다”고 강조했다.\n\n권민지 기자 10000g@kmib.co.kr",
        "[마감시황] '계엄령 후폭풍'에 코스피 1.44% 하락…2464.00 마감": "아시아투데이 김민혁 기자 = '계엄령 후폭풍'에 코스피가 1% 넘게 하락하며 장을 마쳤다. 국내 정치 불확실성이라는 대형 악재에도 개인과 기관이 지수를 떠받쳐 2460선을 지켜냈다는 분석이다. 4일 한국거래소에 따르면 이날 코스피 지수는 전 거래일 대비 1.44% 내린 2464.00에 장을 마감했다. 개인과 기관이 각각 3341억원, 234억원 사들였지만, 외국인이 4092억원 팔아치웠다. 시가총액 상위 10개 기업 중 SK하이닉스(1.88%), 기아(0.10%), 고려아연(8.37%) 등은 상승했다. 그러나 삼성전자(-0.93%), LG에너지솔루션(-2.02%), 삼성바이오로직스(-0.62%), 현대차(-2.56%), 셀트리온(-2.09%), KB금융(-5.73%), 삼성전자우(-0.55%) 등은 하락했다. 코스닥은 전 거래일 대비 1.98% 내린 677.15에 장을 종료했다. 기관이 170억원을 순매수했지만, 개인과 외국인이 각각 5억원, 155억원어치 순매도했다. 시가총액 상위 10개 종목 중 리가켐바이오(0.85%), 휴젤(0.96%) 등이 올랐다. 하지만 알테오젠(-2.15%), 에코프로비엠(-2.83%), 에코프로(-3.39%), HLB(-2.17%), 엔켐(-2.27%), 클래시스(-4.84%), JYP엔터(-1.86%), 레인보우로보틱스(-6.76%) 등은 내렸다. 한편 이날 서울 외환시장에서 원·달러 환율은 15시 30분 기준 전 거래일보다 3.30원 내린 1403.10원에 거래되고 있다.\n\n[아시아투데이 김민혁]",
        "한국 계엄령에 놀란 일본...이시바 “내달 방한 정해진 것 없어”, 스가 방한 취소": "[이투데이] 고대영 기자 (kodae0@etoday.co.kr)\n\n이시바 “중대한 관심 두고 주시하는 중”\n방위상 “대단히 큰 놀라움...해제했어도 주시”\n내년 국교 정상화 60주년 앞두고 일정 안갯속\n\n윤석열 대통령이 비상계엄을 선포했다가 해제하자 일본 정부도 적잖이 놀란 눈치다.\n\n4일 NHK방송에 따르면 이시바 시게루 일본 총리는 관저에서 기자들과 만나 “다른 나라 내정에 대해 이것저것 말씀드릴 입장은 아니다”면서도 “계엄령 선포 후 특별하고 중대한 관심을 두고 주시하고 있다”고 말했다.\n\n이시바 총리는 “현시점에서 일본인 피해 소식은 접하지 않고 있다”며 “한국에 체류 중인 일본인의 안전에 관해선 영사 메일을 발송하는 등 가능한 대응을 취하고 있다”고 설명했다.\n\n내달 방한을 조율 중인 것과 관련해선 “구체적으로 정해진 것은 무엇도 없다”고 답했다.\n\n이달 중순 한국을 방문할 예정이었던 스가 요시히데 전 총리는 일정을 취소한 것으로 알려졌다. 교도통신과 산케이신문은 일한의원연맹 관계자들을 인용해 “스가 회장을 비롯한 연맹 간부들이 방한을 취소하기로 했다”고 보도했다. 이에 따라 내년 한일 국교 정상화 60주년에 앞서 양국간 행사 개최 등 논의 여부는 알 수 없게 됐다.\n\n일본 정부는 계엄령이 해제됐지만, 좀 더 지켜본다는 방침이다. 나카타니 겐 방위상은 기자단에 “윤 대통령이 비상계엄을 선포한 것에 대해 대단히 큰 놀라움으로 받아들이고 있다”며 “해제한 것을 알고 있지만, 계속 특단의 관심을 두고 사태 추이를 주시할 것”이라고 말했다.",
        "계엄사태에 中도 관심...“서울의 겨울...한국서 받아들일 수 없는 일”": "4일 새벽 윤석열 대통령이 용산 대통령실에서 비상계엄 선포 해제를 발표하는 장면이 방송을 통해 나오고 있다. [연합]\n\n\n\n[헤럴드경제=김빛나 기자] 중국 주요 매체들이 윤석열 대통령의 비상계엄 선포·해제 사태를 실시간으로 보도했다. 1979년 12·12가 일어난 과정을 소재로 한 영화 ‘서울의 봄’은 중국 주요 소셜미디어에서 실시간 검색어 상위권에 올랐다.\n\n\n4일 신화통신은 ‘서울의 겨울: 윤석열의 6시간 계엄령 희극’이라는 기사를 통해 “현재 벌어지는 일들이 영화 ‘서울의 봄’과 줄거리가 같다”면서 “한국이 계엄령을 선포한 것은 40여년 만인데 며칠 뒤에 그 악명 높은 12·12 군사쿠데타 45주년이 된다”고 짚었다.\n\n\n지난해 개봉한 영화 ‘서울의 봄’은 1979년 12·12가 일어난 과정을 소재로 한 영화다.\n\n\n웨이보(微博·중국판 엑스), 위챗(微信·중국판 카카오톡) 등 소셜미디어에서도 ‘서울의 봄’을 비롯한 계엄 사태와 관련된 내용이 실시간 검색어 순위에 올랐다.\n\n\n환구시보는 한국 특전사 부대가 등장하는 인기 드라마 ‘태양의 후예’ 속 장면을 인용, 국회에 투입된 계엄군인 특전사 병력을 소개하기도 했다.\n\n\n관변논객인 후시진(胡錫進) 전 환구시보 편집장은 소셜 미디어를 통해 “국회, 지방의회 정당 활동, 정치 결사 집회, 시위, 언론, 출판을 전면적으로 통제하는 비상계엄령은 현재 한국 사회의 분위기에서 받아들여질 수 없는 일”이라며 “윤 대통령의 도박은 이미 돌이킬 수 없는 결과를 초래했다”는 의견을 전했다.\n\n\n그는 “윤 대통령은 친미 성향이 강한 것으로 알려져 있으며 미국과의 외교 전략에서 종속적인 모습을 보이고 일본과의 관계를 무리하게 개선하려고 하며 중국과의 관계를 급격히 악화시켰다”고도 비판했다.\n\n\n홍콩 일간 사우스차이나모닝포스트(SCMP)는 ‘계엄령 실수로 한국의 대통령이 탄핵 위기에 처했다: 정치적 자살’이라는 제하의 기사를 통해 한국의 정치 상황 전망을 비중 있게 다뤘다.\n\n\nSCMP는 서울대 정치학과 강원택 교수의 “갑작스럽고 시대에 뒤떨어진 행동을 이해할 수 있는 한국인은 거의 없을 것”이라는 발언 등을 다루면서 한국 정치권과 국민이 윤 대통령의 탄핵을 요구하고 있다고 전했다.\n\n\n주한 중국대사관도 공지를 통해 한국에 체류 중인 중국인들에게 주의를 당부했다. 중국대사관은 계엄령이 해제되자 “이제 일상으로 돌아갈 수 있지만, 경각심을 늦추지 말아달라”고 당부했다.\n\n\n\nbinna@heraldcorp.com",
        "비상 계엄령 선포부터 해제까지…긴박했던 6시간": "▲ 4일 새벽 서울 여의도 국회의사당에 무장한 계엄군이 진입을 시도하고 있다. 연합뉴스 尹, 밤 10시 28분 선포\n1시간 뒤 계엄사 포고령 발표\n국회, 새벽 1시 해제 요구안 의결\n계엄군 1시간 만에 철수\n4시 30분 계엄해제 선언\n\n상상도 못 했던, 누군가에겐 '설마'했던 그런 기괴한 일이 벌어졌다.\n\n지난 3일 밤 10시 28분경 대한민국에 '비상계엄'이 선포됐다. 윤석열 대통령은 긴급담화 생중계를 통해 \"북한 공산 세력의 위협으로부터 자유대한민국을 수호하고 우리 국민의 자유와 행복을 약탈하는 파렴치한 종북 반국가 세력들을 일거에 척결하고 자유 헌정질서를 지키기 위해 비상계엄을 선포한다\"고 했다. 헌법은 전시ㆍ사변 또는 이에 준하는 국가비상사태에 있어 병력으로써 군사상의 필요에 응하거나 공공의 안녕질서를 유지할 필요가 있을 때 대통령이 계엄을 선포할 수 있다고 규정하고 있다.\n\n계엄은 비상계엄과 경비계엄으로 나뉘는 데 계엄법상 비상계엄은 대통령이 전시·사변 또는 이에 준하는 국가비상사태 시 적과 교전 상태에 있거나 사회질서가 극도로 교란돼 행정 및 사법 기능의 수행이 현저히 곤란한 경우 군사상 필요에 따르거나 공공의 안녕질서를 유지하기 위한 조치이고 경비계엄은 대통령이 전시·사변 또는 이에 준하는 국가비상사태 시 사회질서가 교란돼 일반 행정기관만으로는 치안이 확보할 수 없는 경우 공공의 안녕질서를 유지하기 위한 조치를 말한다.\n\n비상계엄 선포 한 시간 만에 계엄사령부가 설치됐고 11시 25분경 계엄사령관으로 박안수 육군참모총장이 임명됐다. 계엄사령관은 11시 27분경 6개 조항의 계엄사령부 포고령 제1호를 3일 밤 11시부로 발령했다. 국회와 지방의회, 정당의 활동과 정치적 결사·집회·시위 등 일체의 정치활동을 금지했고 모든 언론과 출판은 계엄사의 통제를 받도록 했다. 파업·태업·집회행위를 금지했고 전공의를 비롯해 파업 중이거나 의료현장을 이탈한 모든 의료인은 48시간 내 본업에 복귀해 충실히 근무하도록 했다.\n\n위반 시 계엄법에 의해 '처단'한다는 엄포도 놓았다. 계엄이 선포되자 사정기관은 물론 각급 부처에 '비상 대기'와 '긴급 소집령'이 떨어졌다. 조지호 경찰청장은 전국 지방청장에게 정위치 근무를 지시했고 서울지방경찰청장은 4일 오전 1시부로 산하 31개 경찰서에 '을호비상'을 발령했다. 을호비상은 경찰 비상근무 중 2번째로 높은 단계다.\n\n자정을 앞두고 무장한 계엄군들이 국회 본청 출입을 위해 정문과 후문으로 진입을 시도했고 당직자 등 국회 직원과 보좌진들이 진입을 막았다. 계엄군 일부는 국회 본청 진입이 막히자 국민의힘 당대표실 유리창을 깬 뒤 우회 진입했다. 국회 관계자들은 계엄군의 진입을 막기 위해 소화기를 터뜨려 저지하기도 했다.\n\n이 시각 여의도에선 계엄 해제를 위한 정치권의 움직임이 발빠르게 이어졌다. 우원식 국회의장은 밤 11시경 \"모든 국회의원은 지금 즉시 국회 본회의장으로 모여달라\"고 공지했다. 계엄을 해제할 수 있는 사실상 유일한 방법인 국회 표결을 위해서다. 계엄 해제를 요구하기 위한 요건인 '재적의원 과반 찬성'을 위해선 최소 150명의 국회의원이 시급하게 본회의장에 모여야 했다.\n\n여야 의원들은 각 당의 소집령 발동으로 속속 국회로 집결했다. 일부 의원은 담을 넘어 본회의장에 들어오기도 했다. 여야 의원 190명은 윤 대통령의 비상계엄 선포 150여분 뒤인 4일 새벽 1시 본회의를 열고 만장일치로 비상계엄 해제 요구 결의안을 의결했다. 헌법은 국회가 재적 의원 과반수의 찬성으로 계엄 해제를 요구하면 대통령은 지체 없이 해제하도록 규정하고 있다. 우 의장은 가결된 계엄 해제 요구안을 즉시 대통령실과 국방부에 통지했다. 비상계엄정국이 사실상 '2시간 천하'로 끝난 셈이다.\n\n비상계엄 해제 요구 결의안 의결 이후 여야 대표들은 한목소리로 '계엄 무효'를 선언했다. 더불어민주당 이재명 대표는 \"비상계엄은 해제됐다. 국민 여러분께서는 안심하셔도 된다. 민주당은 대통령의 계엄해제 선언 전까지 국회에서 자리를 지키겠다.\n\n끝까지 국민의 생명과 안전을 보호하겠다\"고 했다. 국민의힘 한동훈 대표도 \"국회가 계엄 해제안을 결의했다. 계엄은 실질적 효력을 다 한 것이므로 지금 이순간부터 군과 경찰 등 물리력을 행사하는 모든 국가기관은 위법, 부당한 지시에 따르지 않을 의무가 발생한다. 국민의 자유와 권리를 제한하는 어떠한 경거망동도 하지 말 것을 요구한다\"고 강조했다.\n\n새벽 4시경 비상계엄에 투입된 병력은 원소속 부대로 복귀했고 윤 대통령은 4시 27분경 비상계엄 선포를 해제하고 계엄사령부도 해체했다. 정부는 4시 30분경 국무회의를 열어 '계엄 해제안'을 의결했다. 계엄법은 계엄 해제 시에도 국무회의 심의를 규정하고 있다. 약 6시간 동안 이어진 45년 만의 계엄 선포는 그렇게 막을 내렸고 윤석열정권에 직면한 계엄 선포에 따른 후폭풍이 시작됐다.\n\n유상영 기자 you@ggilbo.com"
    },
    "오세훈 \"이재명 방탄 국회가 계엄 사태 촉발\"": {
        "오세훈 \"비상계엄 사태 원인은 이재명 방탄 국회\"": "\"계엄, 민주주의 본령 거슬러... 가담자 책임 물어야\"\n오세훈 서울시장이 4일 서울시청에서 비상계엄 선포 관련 입장 발표 긴급 기자회견을 하고 있다. 뉴스1\n오세훈 서울시장은 윤석열 대통령의 비상계엄 선포 사태에 대해 “민주주의 파괴 행위에 가담한 자들에게 분명한 책임을 물어야 한다”고 밝혔다.\n오 시장은 4일 서울시청에서 긴급 기자회견을 열고 “명분 없는 비상계엄 선포는 민주주의 본령을 거스른 행위다. 어떤 이유로도 용납될 수 없다”며 이같이 말했다. 이어 “계엄군의 국회 진입은 삼권분립을 정면으로 위배하는 일”이라며 “대한민국 역사 발전의 시계를 거꾸로 돌린 행태”라고 비판했다.\n오 시장은 비상계엄에 가담한 이들에 대한 ‘철저한 조사’ 필요성을 언급하며 “분명한 책임을 물어야 한다. 우리 민주주의가 그리 호락호락하지 않다는 사실을 보여줘야 한다”고 강조했다.\n이번 ‘비상계엄’ 사태를 촉발한 원인으로는 더불어민주당을 지목했다. 오 시장은 “이재명 민주당 대표를 위한 행정 및 사법 탄핵의 극단적 ‘방탄국회’가 이번 사태를 촉발한 가장 큰 원인”이라며 “차제에 국가 운영 구조에 대한 재점검이 필요하다. 여당의 중진으로서 이번 사태의 추후 해법에 대한 고민과 함께 국민의 지혜를 모으는 일을 시작하겠다”고 했다.",
        "오세훈 \"이재명 위한 '방탄 국회'가 비상계엄 사태 가장 큰 원인\"": "[서울=뉴스핌] 이경화 기자 = 오세훈 서울시장이 전날 윤석열 대통령의 '비상계엄' 사태와 관련해 \"명분 없는 비상계엄 선포는 민주주의의 본령을 거스른 행위\"라면서 \"계엄군의 국회 진입은 삼권분립을 정면으로 위배하는 일이며 대한민국 역사 발전의 시계를 거꾸로 돌린 행태\"라고 비판했다.\n\n\n오 시장은 4일 오후 서울시청에서 긴급 브리핑을 열고 \"'민주주의 파괴 행위'에 가담한 자들에게 분명한 책임을 물어야 한다\"며 \"이들에게 우리 민주주의가 그리 호락호락하지 않다는 사실을 보여줘야한다\"면서 이같이 밝혔다.\n\n\n\n\n\n\n\n\n[서울=뉴스핌] 양윤모 기자 = 오세훈 서울시장이 4일 오후 시청 브리핑룸에서 윤석열 대통령의 '계엄령 사태'와 관련 긴급 브리핑을 하며 \"명분 없는 비상계엄 선포, 민주주의 거스르는 행위\"라고 밝혔다. 오세훈 서울시장은 3일 밤 윤석열 대통령의 비상계엄 선포 이후 예정돼 있던 인도·말레이시아 공무 국외 출장을 취소하고 계엄을 반대한다는 뜻을 밝혔었다. 2024.12.04 yym58@newspim.com\n\n\n\n오 시장은 또 \"이재명 더불어민주당 대표를 위한 행정 및 사법 탄핵의 극단적 '방탄 국회'가 이번 사태를 촉발한 가장 큰 원인\"이라며 \"차제에 국가 운영 구조에 대한 재점검이 필요하다. 여당의 중진으로서 이번 사태의 추후 해법에 대한 고민과 함께 국민의 지혜를 모으는 일을 시작하겠다\"고 강조했다. \n\n\nkh99@newspim.com",
        "[비상계엄 후폭풍]오세훈 서울시장 “이재명 방탄 국회가 비상계엄 사태 촉발”": "[대한경제=임성엽 기자]오세훈 서울시장이 이번 비상계엄 선포 사태의 원인을 이재명 대표를 위한 ‘방탄국회’의 결과라고 4일 밝혔다.\n\n\n\n오 시장은 이날 서울시청 기자실에서 긴급 기자회견을 열고 “이번 기회에 국가 운영구조에 대한 재점검이 필요하다”며 이 같이 강조했다.\n\n\n\n오세훈 시장은 지난 3일 밤 기습적으로 진행된 윤석열 대통령의 비상계엄령 선포는 더불어민주당 중심의 ‘방탄 국회’가 촉발했다고 봤다. 그는 “헌정사의 불행한 사태가 반복되는 데 대한 국민적 우려가 있다”며 “이재명 민주당 대표를 위한 행정 및 사법 탄핵의 극단적 ‘방탄 국회’가 이번 사태를 촉발한 가장 큰 원인”이라고 말했다.\n\n\n\n이는 윤석열 대통령이 대국민 특별담화에서 비상 계엄을 선포한 배경과 맥락이 닿아있다. 윤 대통령도 “판사를 겁박하고 다수의 검사를 탄핵하는 등 사법 업무를 마비시키고, 행안부 장관 탄핵, 방통위원장 탄핵, 감사원장 탄핵, 국방 장관 탄핵 시도 등으로 행정부마저 마비시키고 있다”며 “국민 삶은 안중에도 없고 오로지 탄핵과 특검, 야당 대표의 방탄으로 국정이 마비 상태에 있다”고 밝힌 바 있다.\n\n\n\n다만 오세훈 서울시장은 비상계엄 선포 자체는 민주주의의 본령을 거스른 행위로 어떠한 이유로도 용납될 수 없다고 선을 그었다. 오 시장은 “계엄군의 국회 진입은 삼권분립을 정면으로 위배하는 일”이라며 “대한민국 역사 발전의 시계를 거꾸로 돌린 행태”라고 지적했다.\n\n\n\n이에 비상계엄 사태와 관련한 철저한 조사도 촉구했다. 오세훈 시장은 “‘민주주의 파괴 행위’에 가담한 자들에게 분명한 책임을 물어야 한다”며 “이들에게 우리 민주주의가 그리 호락호락하지 않다는 사실을 보여줘야 한다”고 강조했다.\n\n\n\n이어 “갑작스러운 정치적 혼란 상황에서 일상이 유지된 건 국민 여러분의 힘이라고 생각한다”며 “시민 여러분이 그러하셨듯, 저와 서울시도 흔들림 없이 본연의 자리에서 최선을 다하겠다”고 했다.\n\n\n\n임성엽 기자 starleaf@",
        "오세훈 “명분없는 비상계엄...민주주의 호락호락하지 않아”": "긴급 기자회견 “이재명 방탄 국회가 원인...국가 운영 구조 재점검 필요”\n오세훈 서울시장이 4일 서울 중구 서울시정에서 윤석열 대통령의 비상계엄 선포사태와 관련해 성명을 발표하고 있다. 사진=임지혜 기자\n\n오세훈 서울시장은 윤석열 대통령의 비상계엄 선포사태와 관련해 “명분없는 비상계엄”이라며 “대한민국 역사 발전의 시계를 거꾸로 돌렸다”고 말했다. 비상계엄의 배경으론 이재명 더불어민주당 대표를 위한 방탄 국회를 지목했다.   \n\n오 시장은 4일 서울 중구 서울시청에서 열린 긴급 기자회견에서 “갑작스러운 정치적 혼란 상황에서 일상이 유지되는 것은 국민의 힘”이라며 이같이 밝혔다. \n\n이어 “민주주의는 보통 사람의 삶을 지키기 위해 존재한다”며 전날 밤 윤 대통령의 비상계엄 선포를 ‘민주주의 본령을 거스른 행위’라고 비판했다. \n\n오 시장은 “계엄군의 국회 진입은 삼권분립을 정면으로 위배하는 일”이라며 철저한 조사를 촉구했다. 그는 “‘민주주의 파괴 행위’에 가담한 자들에게 분명한 책임을 물어야 한다”며 “민주주의가 그리 호락호락하지 않다는 사실을 보여줘야 한다”고 했다. \n\n또한 오 시장은 계엄 배경으로 ‘민주당의 방탄 국회’를 언급했다. 그는 “이재명 민주당 대표를 위한 행정 및 사법 탄핵의 극단적 방탄 국회가 이번 사태를 촉발한 가장 큰 원인이라는 사실에 비춰볼 때, 차제에 국가 운영 구조에 대한 재점검이 필요하다”고 주장했다. \n\n오 시장은 “헌정사의 불행한 사태가 반복되는 데 대한 국민적인 우려가 있다. 여당의 중진으로서 이번 사태의 추후 해법에 대한 고민과 함께 국민의 지혜를 모으는 일을 시작하겠다”며 “서울시는 흔들림 없이 본연의 자리에서 최선을 다하겠다”고 말했다. \n\n앞서 윤 대통령은 전날 오후 10시30분쯤 비상계엄을 선포했다. 국회는 이날 오전 1시10분쯤 긴급 본회의를 열고 비상계엄 해제 요구안을 의결했으며, 재석 190석 중 찬성 190표로 만장일치 가결됐다. 윤 대통령은 이날 오전 4시30분쯤 국회 요구를 수용해 계엄을 해제했다. ",
        "오세훈 “민주주의 파괴 가담한 자, 분명한 책임 물어야”": "오세훈 서울시장 긴급 기자회견 “명분 없는 비상 계엄, 용납 안돼” “가장 큰 원인은 이재명 방탄 국회”\n오세훈 서울시장이 4일 오후 서울시청 브리핑룸에서 현 상황에 관한 서울시의 입장을 발표하고 있다. 연합뉴스\n오세훈 서울시장은 4일 윤석열 대통령이 전날 밤 비상계엄을 선포한 것을 ‘민주주의 파괴 행위’라고 규정하며 “가담한 자들에게 분명한 책임을 물어야 한다”고 밝혔다.\n\n오 시장은 이날 서울시청에서 긴급 기자회견을 열고 “지금 가장 시급한 것은 철저한 조사로, 이들에게 우리 민주주의가 그리 호락호락하지 않다는 사실을 보여줘야 한다”며 이같이 말했다.\n\n그는 윤 대통령의 계엄령 선포가 요건과 절차를 갖추지 못했다고 지적했다. 오 시장은 “민주주의는 보통사람의 삶을 지키기 위해 존재한다”며 “명분 없는 비상계엄 선포는 민주주의의 본령을 거스른 행위이며 어떠한 이유로도 용납될 수 없다”고 비판했다. 그러면서 “더욱이 계엄군의 국회 진입은 삼권분립을 정면으로 위배하는 일”이라며 “대한민국 역사 발전의 시계를 거꾸로 돌린 행태”라고 질타했다.\n\n다만 오 시장은 이번 사태의 원인이 이재명 더불어민주당 대표를 위한 ‘극단적 방탄국회’에 있다고 지적했다.\n\n그는 “헌정사의 불행한 사태가 반복되는 데 대한 국민적인 우려가 있다”며 “이 대표를 위한 행정 및 사법 탄핵의 극단적 ‘방탄 국회’가 이번 사태를 촉발한 가장 큰 원인이라는 사실에 비추어 볼 때, 국가 운영 구조에 대한 재점검이 필요하다”고 말했다. 이어 “여당의 중진으로서 이번 사태의 추후 해법에 대한 고민과 함께 국민의 지혜를 모으는 일을 시작하겠다”고 덧붙였다.\n\n오 시장은 “시민 여러분이 그러하셨듯 저와 서울시도 흔들림 없이 본연의 자리에서 최선을 다하겠다”며 “갑작스러운 정치적 혼란 상황에서 일상이 유지된 건 국민 여러분의 힘이라고 생각한다. 진심으로 감사드린다”고 말했다.\n\n송태화 기자 alvin@kmib.co.kr",
        "오세훈 “비상계엄, 민주주의 파괴 행위…이재명 ‘방탄 국회’가 사태 촉발”": "오세훈 서울시장이 4일 서울시청 브리핑룸에서 비상계엄 선포 관련 입장 발표 기자회견을 하고 있다. 연합뉴스\n오세훈 서울시장은 4일 윤석열 대통령의 비상계엄 선포·해제 사태를 ‘민주주의 파괴 행위’라고 규정하며 가담자들에 대한 책임을 물어야 한다고 밝혔다. 오 시장은 이번 사태를 촉발한 가장 큰 원인이 더불어민주당과 이재명 대표에게 있다고 지적했다.\n\n오 시장은 이날 시청 브리핑룸에서 긴급 기자회견을 열고 “명분 없는 비상계엄 선포는 민주주의의 본령을 거스른 행위”라며 “어떠한 이유로도 용납될 수 없다”고 밝혔다.\n그는 “더욱이 계엄군의 국회 진입은 삼권분립을 정면으로 위배하는 일이었다”며 “대한민국 역사 발전의 시계를 거꾸로 돌린 행태였다”고 지적했다.\n\n이어 “지금 가장 시급한 것은 철저한 조사”라며 “이를 통해 ‘민주주의 파괴 행위’에 가담한 자들에게 분명한 책임을 물어야 한다. 이들에게 우리 민주주의가 그리 호락호락하지 않다는 사실을 보여줘야 한다”고 강조했다.\n\n오 시장은 “이재명 민주당 대표를 위한 행정 및 사법 탄핵의 극단적 ‘방탄 국회’가 이번 사태를 촉발한 가장 큰 원인”이라며 “차제에 국가 운영 구조에 대한 재점검이 필요하다“고 주장했다.\n\n그러면서 “여당의 중진으로서 이번 사태의 추후 해법에 대한 고민과 함께 국민의 지혜를 모으는 일을 시작하겠다”며 “저와 서울시는 흔들림 없이 본연의 자리에서 최선을 다하겠다”고 말했다.\n\n\n구윤모 기자 iamkym@segye.com",
        "오세훈 서울시장 “민주주의 파괴 행위 가담자, 책임 물어야\"": "오세훈 서울시장이 4일 오후 서울 중구 서울시청에서 비상계엄 선포 관련 의견 발표 긴급 기자회견을 하고 있다. 뉴스1\n오세훈 서울시장이 비상계엄 선포와 해제 사태 관련해 “대한민국 역사 발전의 시계를 거꾸로 돌린 행태이고, 어떠한 이유로든 용납될 수 없다”며 “민주주의 파괴 행위에 가담한 자들에게 분명한 책임을 물어야 한다”고 주장했다.\n\n오 시장은 4일 오후 서울시청에서 긴급 기자회견을 열고 현 상황에 대한 서울시장 견해를 이같이 밝혔다. 오 시장은 “민주주의는 보통 사람의 삶을 지키기 위해 존재한다”며 “명분 없는 비상계엄 선포는 민주주의 본령을 거스른 행위”라고 진단했다. 이어 “계엄군의 국회 진입은 삼권분립을 정면으로 위배하는 일”이라고 했다.\n\n오 시장은 철저한 진상 조사 요구도 했다. 그는 “민주주의 파괴 행위에 가담한 자들에게 분명한 책임을 물어야 한다”고 말했다. 하지만 이번 사태를 촉발한 원인으로 이재명 민주당 대표를 위한 행정과 사법 탄핵의 극단적 ‘방탄국회’를 꼽았다. 오 시장은 “차제에 국가 운영구조를 재점검해야 한다”며 “여당 중진으로서 이번 사태 해법을 고민하고 국민의 지혜를 모으는 일을 시작하겠다”고 덧붙였다.",
        "오세훈 “이재명 위한 방탄국회가 이번 사태 가장 큰 원인”": "오세훈 서울시장이 4일 오후 서울 중구 서울시청에서 비상계엄 선포 관련 입장 발표 긴급 기자회견을 하고 있다. 뉴스1\n오세훈 서울시장은 윤석열 대통령의 비상계엄 사태를 비판하면서 철저한 조사를 주문했다. 그러면서 이번 사태를 촉발한 원인이 더불어민주당 측에 있다고 주장했다.\n\n오 시장은 4일 오후 서울시청에서 기자회견을 열고 “이재명 민주당 대표를 위한 행정·사법 탄핵의 극단적 방탄국회가 이번 사태를 촉발한 가장 큰 원인”이라며 “이 사실에 비춰볼 때 차제에 국가 운영 구조에 대한 재점검이 필요하다”고 지적했다.\n\n그러면서 “여당의 중진으로서 이번 사태의 추후 해법에 대한 고민과 함께 국민의 지혜를 모으는 일을 시작하겠다”며 “시민 여러분이 그러하셨듯 저와 서울시도 흔들림 없이 본연의 자리에서 최선을 다하겠다”고 밝혔다.\n\n오 시장은 비상계엄이 선포됐다 6시간 만에 해제된 것과 관련 “명분 없는 비상계엄 선포는 민주주의의 본령을 거스른 행위였다”며 “어떠한 이유로도 용납될 수 없다”고 말했다.\n\n이어 “더욱이 계엄군의 국회 진입은 삼권분립을 정면으로 위배하는 일이었다”며 “대한민국 역사 발전의 시계를 거꾸로 돌린 행태였다”고 밝혔다.\n\n또 “지금 가장 시급한 것은 철저한 조사다. 이를 통해서 민주주의 파괴 행위에 가담한 자들에게 분명한 책임을 물어야 한다”며 “이들에게 우리 민주주의가 그리 호락호락하지 않다는 사실을 보여줘야 한다”고 말했다.\n\n전날 밤 비상계엄이 선포되면서 오 시장은 이날부터 예정된 인도·말레이시아 출장을 취소하고 시청으로 복귀해 긴급회의를 열었다."
    },
    "HS효성 첫 정기 임원 인사, 임진달 사장 승진": {
        "HS효성, 출범 후 첫 정기임원인사 단행": "임진달 HS효성첨단소재 신임대표\n임진달 사장 승진, 첨단소재 대표로\n신규 임원 3명 포함 9명 승진\n가치,책임경영 기조 반영 인사\nHS효성첨단소재 대표이사 자리에 HS효성 더클래스의 임진달 대표이사 부사장이 사장으로 승진해서 새롭게 맡는다.\nHS효성그룹 주요 사업회사에서 사장 승진자가 배출된 것은 10여년 만에 처음이다.\nHS효성이 올해 7월 효성그룹에서 계열분리한 이후 첫 정기 임원인사에서 신규 임원 3명 선임 등 총 9명에 대한 승진을 단행했다고 4일 밝혔다.\n임 신임 HS효성첨단소재 대표는 타이어코드 분야 중국 상하이 지사 근무를 시작으로 중국통으로 활약했고 그룹 사업 전반을 관리하는 전략본부 부본부장 등을 거쳤다. 그는 HS효성 더클래스 대표이사로 재직하는 동안 벤츠 판매 확대로 회사 성장을 이끌며 책임경영을 실천했다는 평가다.\n임 대표가 합류하면서 HS효성첨단소재는 조용수·성낙양 각자대표체제에서 임진달·성낙양 각자대표체제로 바뀐다. 기존 조용수 대표는 내년 3월 임기가 만료된다.\n아울러 신덕수 ㈜HS효성 지원본부장 전무와 이종복 효성 홀딩스 USA 최고경영자(CEO) 전무가 각각 부사장으로 승진했다.\n이번 인사는 조현상 HS효성 부회장이 강조해온 ‘가치·책임 경영’ 기조에 따라 이뤄졌다.\nHS효성은 “이번 승진 대상자들은 온고지신으로 과거의 좋은 유산을 건강한 혁신으로 승화시키는 데 앞장설 것”이라고 밝혔다.",
        "HS효성 첫 정기 임원 인사…HS효성첨단소재 대표에 임진달 사장": "임진달 HS효성 더클래스 대표이사 사장. [HS효성 제공]\n\n\n\n신규 임원 3명 선임 등 총 9명 인사\n\n[헤럴드경제=한영대 기자] HS효성이 4일 임진달 HS효성 더클래스 대표이사 부사장을 사장으로 승진시켜 주력 계열사인 HS효성첨단소재 대표이사로도 내정했다.\n\n\nHS효성은 이번 인사에서 신규 임원으로 3명을 선임하는 등 총 9명의 임원 인사를 단행했다. 효성 그룹에서 분리 후 첫 임원인사다.\n\n\n임 사장은 주력 제품인 타이어코드 분야의 중국 상해 지사 근무를 시작으로 중국 산업자재 분야를 총괄하는 등 중국통으로 활약한 바 있다. 이후 그룹 사업 전반을 관리하는 전략본부 부본부장을 거쳐 타이어보강재PU를 진두 지휘했다. HS효성 더클래스 대표이사로 재직하는 동안에는 벤츠 판매 확대를 통해 회사의 성장을 견인했다.\n\n\n신덕수 ㈜HS효성 지원본부장 전무, 이종복 효성 홀딩스 USA 대표이사(CEO) 전무는 각각 부사장으로 승진했다. 신 부사장은 동양나이론으로 입사해 효성그룹 전략본부와 효성첨단소재 경영전략실을 거치며 전략통으로서 회사를 이끌어 왔다.\n\n\n이 부사장은 안양공장 생산부로 입사해 기술 개발에 이바지하고 공장장을 역임했다. 2008년 이후 미국 타이어보강재법인 설립과 효성 홀딩스 USA 경영을 통해 북미시장 확대에 기여했다.\n\n\n이번 인사는 조현상 HS효성 부회장이 강조해 온 ‘가치·책임 경영’ 기조에 따라 이뤄졌다고 HS효성 측은 설명했다.\n\n\n<승진 및 업무분장 명단>\n\n\n▶㈜HS효성 ◇부사장 ▷신덕수 지원본부장 ▷이종복 효성홀딩스 USA CEO\n\n\n▶HS효성첨단소재 ◇전무 ▷박형민 지원실 임원 ◇상무 ▷주정권 테크니컬 Yarn PU장 ▷김태원 미래전략실 미래전략 담당 ◇상무보 ▷이충열 타이어보강재PU SCTO ▷한창석 PR1팀장 ▷김석범 지원실 총무팀\n\n\n▶HS효성 더클래스 ◇사장 ▷임진달 HS효성 더클래스 대표이사 임진달\n\n\n<임원 업무분장 변경>\n\n\n▷임진달 HS효성 더클래스 대표이사 → HS효성첨단소재㈜ 대표이사 내정\n\n\n\nyeongdai@heraldcorp.com",
        "HS효성 첫 정기 임원 인사, 임진달 사장 승진": "[이투데이] 송영록 기자 (syr@etoday.co.kr)\n\n주요 사업회사 사장 승진은 10여년만\n가치·책임경영 기여…변화와 개혁 이끌어갈 인재 발탁\n부사장 승진 2명 포함 총 9명 승진\n\nHS효성은 4일 HS효성 더클래스 임진달<사진> 대표이사 부사장을 사장으로 승진시키고, 신규 임원으로 3명을 선임하는 등 총 9명의 임원 인사를 발표했다. 이번 정기 임원 인사는 출범 이후 처음 단행됐다. 그룹 내 주요 사업회사에서 사장 승진자가 배출된 것은 10여 년 만에 처음이다.\n\n이번 인사는 조현상 HS효성 부회장이 강조해 온 ‘가치·책임 경영’ 기조에 따라 이뤄졌다.\n\nHS효성 관계자는 \"핵심가치를 바탕으로 회사 비전 달성을 위해 개혁과 변화를 이끌고, 지속적으로 성과를 창출해 가치를 극대화 하는데 공헌하며, 하기로 한 일을 책임지고 실천하는 인재라는 발탁 기준에 따라 인사가 이뤄졌다\"고 설명했다.\n\n이번 승진 대상자들은 온고지신 정신으로 과거의 좋은 유산을 건강한 혁신으로 승화시키는 데에 앞장설 것으로 기대된다. 또 과거 임원인사가 영업·생산 등 사업부에 치중된 측면이 있으나, 이번에는 전략·지원·연구개발 분야까지 골고루 포함된 균형 있는 인사로도 평가된다.\n\n첫 정기 임원 인사를 단행한 HS효성그룹은 새로운 진용을 갖춰 2025년 변화하는 경영환경에 대비하는 한편, 조현상 HS효성 부회장이 강조해 온 ‘가치·책임 경영’에 더욱 박차를 가할 전망이다.\n\n사장으로 승진한 임진달 대표는 이번 인사에서 HS효성첨단소재의 대표이사로도 내정됐다. 임 사장은 주력 제품인 타이어코드 분야의 중국 상해 지사 근무를 시작으로 중국 산업자재 분야를 총괄하는 등 중국통으로 활약했다. 그룹의 사업 전반을 관리하는 전략본부 부본부장을 거쳐 타이어보강재PU를 진두 지휘했다.\n\n또 HS효성 더클래스의 대표이사로 재직하는 동안 벤츠 판매 확대를 통해 회사의 성장을 견인했다. 임 사장은 탁월한 성과와 책임경영을 실천함으로써 새로운 변화를 꾀하는 HS효성첨단소재 대표에 적임이라는 평가를 받고 있다.\n\n한편, 이번 인사에선 △㈜HS효성 지원본부장 신덕수 전무 △효성 홀딩스 USA CEO 이종복 전무가 각각 부사장으로 승진했다.\n\n신 부사장은 동양나이론으로 입사해 효성그룹 전략본부와 효성첨단소재의 경영전략실을 거치며 전략통으로서 회사를 이끌어 왔고, HS효성의 지원본부장으로서 출범이후 안정화에 기여했다는 평가다.\n\n이 부사장은 안양공장 생산부로 입사해 기술개발에 기여하고 공장장을 역임했다. 2008년 이후 미국 타이어보강재법인 설립과 효성 홀딩스 USA 경영을 통해 북미시장 확대에 많은 역할을 해왔다.\n\n<승진 및 업무분장 명단>\n\n㈜HS효성\n\n▲부사장\n\n지원본부장 신덕수\n\n효성 홀딩스 USA CEO 이종복\n\n□ HS효성첨단소재㈜\n\n▲전무\n\n지원실 임원 박형민\n\n▲상무\n\nTechnical Yarn PU장 주정권\n\n미래전략실 미래전략 담당 김태원\n\n▲상무보\n\n타이어보강재PU SCTO 이충열\n\nPR1팀장 한창석\n\n지원실 총무팀 김석범\n\n□ HS효성 더클래스㈜\n\n▲사장\n\nHS효성 더클래스㈜ 대표이사 임진달\n\n□ 임원 업무분장 변경\n\n▲ HS효성 더클래스㈜ 대표이사 임진달 → HS효성첨단소재㈜ 대표이사 내정",
        "HS효성, 출범 이후 첫 정기 임원인사 단행…임진달 사장 승진": "임진달 HS효성 더클래스 대표이사. HS효성\nHS효성이 4일 출범 이후 첫 정기 임원 인사를 단행했다고 밝혔다.\n\nHS효성은 이번 인사를 통해 계열사인 HS효성 더클래스 임진달 대표이사 부사장을 사장으로 승진시키고, 신규 임원으로 3명을 선임하는 등 총 9명의 임원 인사를 발표했다. 그룹내 주요 사업회사에서 사장 승진자가 배출된 것은 10여년만에 처음이다.\n\n사장으로 승진한 임진달 대표는 이번 인사에서 HS효성첨단소재의 대표이사로도 내정됐다. 임 사장은 주력 제품인 타이어코드 분야의 중국 상해 지사 근무를 시작으로 중국 산업자재 분야를 총괄하는 등 중국통으로 활약했으며, 그룹의 사업 전반을 관리하는 전략본부 부본부장을 거쳐 타이어보강재PU를 진두 지휘했다.\n\n또 HS효성 더클래스의 대표이사로 재직하는 동안 벤츠 판매 확대를 통해 회사의 성장을 견인했다. 임 사장은 탁월한 성과와 책임경영을 실천함으로써 새로운 변화를 꾀하는 HS효성첨단소재 대표에 적임이라는 평가를 받고 있다.\n\n아울러 이번 인사에선 △HS효성 지원본부장 신덕수 전무 △효성 홀딩스 USA CEO 이종복 전무가 각각 부사장으로 승진했다. 신 부사장은 동양나이론으로 입사해 효성그룹 전략본부와 효성첨단소재의 경영전략실을 거치며 전략통으로서 회사를 이끌어 왔고, HS효성의 지원본부장으로서 출범이후 안정화에 기여했다는 평가를 받았다.\n\n이 부사장은 안양공장 생산부로 입사하여 기술개발에 기여하고 공장장을 역임했다. 2008년 이후 미국 타이어보강재법인 설립과 효성 홀딩스 USA 경영을 통해 북미시장 확대에 많은 역할을 해왔다.\n\n이번 인사는 조현상 HS효성 부회장이 강조해 온 '가치·책임 경영' 기조에 따라 이뤄졌다는 설명이다. 특히 핵심가치를 바탕으로 회사의 비전을 달성하기 위해 개혁과 변화를 이끌고 지속적으로 성과를 창출하여 가치를 극대화 하는데 공헌하며 하기로 한 일을 책임지고 실천하는 인재라는 발탁 기준에 따라 인사가 이뤄졌다.\n\n또 과거 임원인사가 영업·생산 등 사업부에 치중된 측면이 있으나, 이번에는 전략·지원·연구개발 분야까지 골고루 포함된 균형 있는 인사라고 회사는 전했다.\n\n조성우 기자 good_sw@etnews.com",
        "삼성E&A, 정기 임원인사…부사장 2명·상무 8명 승진": "[서울=뉴스핌] 이동훈 기자 = 삼성E&A는 4일 부사장 2명, 상무 8명 등 총 10명을 승진시키는 2025년 정기 임원인사를 실시했다고 밝혔다.\n\n\n성과주의 인사원칙 하에 미래 성장을 주도할 수 있도록 다양한 분야에서 차세대 인재를 발탁했다는 게 회사측 설명이다.\n\n\n\n\n\n\n\n\n\n삼성E&A는 2025년 정기 임원인사에 이어 조만간 조직개편과 보직인사를 확정해 발표할 예정이다.\n\n\n-다음은 승진자 명단.\n\n\n◇부사장\n▲윤형식\n▲이형우\n\n\n◇상무\n▲이동헌\n▲이정은\n▲이진\n▲정상묵\n▲정영훈\n▲조동만\n▲조유식\n▲최성필\n\n\nleedh@newspim.com",
        "세아그룹 인사…세아씨엠 조진호, 동아스틸 최영준 대표 선임": "조진호 세아씨엠 대표이사 부사장\n[머니투데이 최경민 기자] 세아그룹은 4일 2025년도 정기 임원인사를 단행했다고 밝혔다. 조진호 세아씨엠 대표이사, 최영준 동아스틸 대표이사 선임이 포함됐다. 이외에 임원 승진자는 총 12명이다.\n\n회사 측은 \"각국의 보호무역주의 확산, 국제 정세 불안 및 이념 대립 심화, 글로벌 경기 둔화에 따른 공급 과잉, 산업구조의 대전환 등 혼돈의 시대\"라며 \"미래를 상상하고 대응하는 '퓨처 리터러시(future-literacy)' 능력을 바탕으로, 환경 변화를 기민하게 포착하고 끊임없이 혁신하며 성장하는 데 조직의 모든 역량을 집중할 방침\"이라고 설명했다.\n\n이어 \"글로벌 시장에서의 폭넓은 경험과 도전정신을 갖춘 인재들을 전진 배치했다\"며 \"제품에 대한 기술력과 업(業)의 본질을 꿰뚫는 통찰력을 지닌 현장 전문가, 조직 안정화 및 내실 강화를 위한 경영관리 전문가들을 중용했다\"고 밝혔다.\n\n다음은 세아그룹 임원인사 세부내용.\n\n<선임>\n\n◇대표이사\n세아씨엠 조진호\n동아스틸 최영준\n\n\n<승진>\n\n◇부사장\n- 세아항공방산소재 성창모\n\n◇상무\n- 세아제강 최영준\n- 세아베스틸 김동혁\n- 세아특수강 서태복\n- 세아특수강 이종탁\n\n◇이사\n- 세아제강 박춘섭\n- 세아베스틸지주 신완철\n- 세아베스틸지주 전남철\n- 세아베스틸 김영환\n- 세아창원특수강 이영생\n- 세아창원특수강 김대연\n- 세아씨엠 허성화",
        "세아그룹 정기 임원인사, 성창모 부사장 등 12명 승진": "성창모(왼쪽부터) 세아항공방산소재 부사장, 최영준 동아스틸 대표이사, 조진호 세아씨엠 대표이사. [세아그룹 제공]\n“글로벌 시장에서의 경험, 업의 본질 역량 집중”\n‘퓨처 리터러시’ 능력 바탕, 혁신에 주력\n\n\n\n\n[헤럴드경제=김성우 기자] 세아그룹이 4일 2025년도 정기 임원인사를 단행했다.\n\n\n성창모 세아항공방산소재 부사장이 승진했고 조진호 세아씨엠 대표이사, 최영준 동아스틸 대표이사가 새롭게 선임됐다.\n\n\n세아그룹은 승진 12인이 포함된 금번 인사를 통해 미래를 상상하고 대응하는 ‘퓨처 리터러시(future-literacy)’ 능력을 바탕으로, 환경 변화를 기민하게 포착하고 끊임없이 혁신하며 성장하는 데 조직의 모든 역량을 집중해 나간다는 계획이다.\n\n\n더불어 이번 인사를 통해서 글로벌 시장에서의 폭넓은 경험과 도전정신을 갖춘 인재들을 전진 배치해 나간다. 또한 제품에 대한 기술력과 업(業)의 본질을 꿰뚫는 통찰력을 지닌 현장 전문가, 조직 안정화 및 내실 강화를 위한 경영관리 전문가들을 중용해 나간다는 포부다.\n\n\n세아그룹 관계자는 “새해 창립 65주년을 맞아 ‘변화무쌍한 파고에 맞서 난세를 헤쳐나가겠다’는 투지와 집념으로 100년 기업을 향한 지속성장의 항해를 이어갈 것”이라고 선언했다.\n\n\n<승진>\n\n\n◇부사장 △세아항공방산소재 성창모\n\n\n◇상무 △세아제강 최영준 △세아베스틸 김동혁 △세아특수강 서태복·이종탁\n\n\n◇이사 △세아제강 박춘섭 △세아베스틸지주 신완철·전남철 △세아베스틸 김영환 △세아창원특수강 이영생·김대현 △세아씨엠 허성화\n\n\n<선임>\n\n\n◇대표이사 △세아씨엠 조진호 △동아스틸 최영준\n\n\n\nzzz@heraldcorp.com"
    }
}